<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>Au Maroc, l’écosocialisme et la Méditerranée</title>
</head>
<body>
<h1>Au Maroc, l’écosocialisme et la Méditerranée</h1>
<div>
            Commentaires capturés : 65<br>
            Commentaires sur le site : 65<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c191469">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191469">#191469</a>, par <strong>Nicolas</strong>, <em>16 février 2013 à 6h59</em><br><content> <p>Quelle meilleure repr&#233;sentation de ce que le mouvement des altermondialistes d&#233;signait &#224; la fin des ann&#233;es 90 sous le vocable "un autre monde est possible". Ce que mondialisation devrait &#234;tre. Je me doutais bien que les id&#233;es du FdG allaient d&#233;border de nos fronti&#232;res tout comme celles de l'Am&#233;rique Latine nous avaient inspir&#233;es. Mais j'ignorais avec quelle rapidit&#233; ni avec quelle engouement celles-ci ont &#233;t&#233; suivies sur la rive sud de la m&#233;diterran&#233;e lors de la campagne pr&#233;sidentielle. Il va sans dire que cela me remonte profond&#233;ment le moral (je parle &#224; titre personnel). L'espoir rena&#238;t. Merci &#224; toute l'&#233;quipe pour ces comptes-rendus de ce p&#233;riple aux c&#244;t&#233;s de nos fr&#232;res du Maghreb.<br/>
            Question : si ceux-ci ont &#233;t&#233; r&#233;alis&#233;s, des enregistrements des conf&#233;rences d'Alger et de celles du Maroc seront-ils mis en ligne prochainement ?</p> 
        </content>
</div>
<div class="comment normal" id="c191471">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191471">#191471</a>, par <strong>Amieline</strong>, <em>16 février 2013 à 9h07</em><br><content> <p>Lire ces quelques lignes avant de d&#233;buter un week end, me remplit de joie, d'espoir pour un avenir plus doux. Nnon ce n'est pas un r&#234;ve, c'est la r&#233;alit&#233; de demain qui se construit de jour en jour car nous sommes de plus en plus nombreux &#224; y croire. vive la r&#233;volution citoyenne !</p> </content>
</div>
<div class="comment normal" id="c191472">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191472">#191472</a>, par <strong>Sandrine</strong>, <em>16 février 2013 à 9h07</em><br><content> <p>Je voulais te dire Jean-Luc que c'est bien ce que tu fais. Tu voyage &#224; travers le Monde afin de rassembler nos id&#233;es de gauche avec nos fr&#232;res des pays voisins. Je te f&#233;licite ! Et j'esp&#232;re vraiment qu'un jour, nos id&#233;es seront entendues par tous et que l'on arrivera enfin &#224; avoir un Monde meilleur. R&#233;volution citoyenne en marche.<br/>
            Gros Bisous et bonne continuation. On ne l&#226;che rien !</p> 
        </content>
</div>
<div class="comment normal" id="c191474">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191474">#191474</a>, par <strong>teresa</strong>, <em>16 février 2013 à 9h45</em><br><content> <p>&lt;&gt; dites-vous. Voil&#224; notre front commun  universel, international. Gr&#226;ce aux r&#233;seaux sociaux les nouvelles se transmettent plus vite ! les fronti&#232;res du capital ne sont pas les n&#244;tres et  nous serons plus forts, plus entendus. Les m&#233;diacrates perdent  de leur cr&#233;dibilit&#233; et c'est nous citoyens qui les rempla&#231;ons. Le Maghreb est d&#233;j&#224; chez nous. Il travaille ici comme dans leur pays d'origine pour le m&#234;me capital et les boursiers qui produisent les m&#234;mes effets. L'&#233;cosocialisme ne peut que les ravir dans leur si beau pays. Vous les repr&#233;sentez bien et ils vous reconnaissent. Voyez qu'au-del&#224; de la France c'est le m&#234;me ciel bleu que nous.</p> </content>
</div>
<div class="comment normal" id="c191476">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191476">#191476</a>, par <strong>jean ai marre</strong>, <em>16 février 2013 à 10h54</em><br><content> <p>Passionnant ces billets sur l'explication de l'&#233;cosocialisme  et son application dans tous les pays.<br/>
            J'attends avec impatience les m&#234;mes billets pr&#234;ch&#233;s en terre Europ&#233;enne.</p> 
        </content>
</div>
<div class="comment normal" id="c191477">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191477">#191477</a>, par <strong>Denis F</strong>, <em>16 février 2013 à 11h21</em><br><content> <p>Non, non et non nous ne sommes pas l'"autre gauche", nous sommes la gauche, la vraie, celle d'hier, d'aujourd'hui et de demain.<br/>
            J'aimerai savoir quand, enfin, nos repr&#233;sentants, nos responsables Jean-Luc M&#233;lenchon lui m&#234;me vont-ils arr&#234;ter de dire que nous sommes l'"autre gauche" reconnaissant par la que la gauche c'est le PS, le PRG, le MRC, qui eux ne sont que des racailles s'&#233;tant parjur&#233;s. La gauche, c'est le Front de gauche et ses composantes, personnes et rien d'autre.<br/>
            Et j'en profite pour vous rappelez que vos dons sont &#224; envoyer au si&#232;ge du Parti de Gauche, sous enveloppe libell&#233;e &#224; Parti de gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 Les Lilas, nous devons imp&#233;rativement soutenir nos camarades gr&#233;vistes de PSA, ce sont eux qui m&#232;nent le combat, n&#244;tre combat aujourd'hui.</p> 
        </content>
</div>
<div class="comment normal" id="c191478">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191478">#191478</a>, par <strong>jpp2coutras</strong>, <em>16 février 2013 à 11h54</em><br><content> <p>Merci pour ce "reportage" impr&#233;gn&#233; d'id&#233;al &#233;cologique. Sans doute aura-t-on &#233;galement des &#233;chos d'Alg&#233;rie, l'autre racine de JLM? Et ensuite de chaque lieu visit&#233; autour de l'&#233;cosocialisme (ou sociale-&#233;cologie?) Comme vous le dites tr&#232;s bien, <em>le Front de Gauche est mu par l'Id&#233;al d'&#233;mancipation Universel</em> qui est en train de fleurir un peu partout sur le sol craquel&#233; de la d&#233;sertification encombr&#233;e du lib&#233;ralisme fou furieux. O&#249; le sang coule &#224; flot inutilement via l'h&#233;moragie du dividende d&#233;vers&#233; pour gaver le rentier ultra-riche, cette caste devient nuisible &#224; l'&#233;cosyst&#232;me et doit &#234;tre contenue drastiquement. Et merci pour les parfums, les sons et les nourritures qu'on ressent en lisant ces r&#233;cits. Plats de R&#233;sistances revigorants!</p> </content>
</div>
<div class="comment normal" id="c191479">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191479">#191479</a>, par <strong>christian de B</strong>, <em>16 février 2013 à 11h58</em><br><content> <p>Au sujet du Magreb et de la d&#233;mocratie, des libert&#233;s contre l'obscurantisme religieux de certains mulsulmans, n'oublions pas que la Tunisie se cherche encore une constitution et qu'apr&#232;s l'assassinat politique ils feront profil bas jusqu'aux prochaines &#233;lections. Qu'en Alg&#233;rie l'arm&#233;e qui profite de la rente p&#233;troli&#232;re n'est pas pr&#234;te &#224; &#234;tre remise en cause par les urnes, elle l'a d&#233;j&#224; fait. Qu'au Maroc une partie importante du peuple, des pauvres v&#233;n&#232;re leur roi descendant d'une parent&#233; de Mohamed, le proph&#232;te musulman. Si &#224; cela vous ajoutez l'accord de cette Europe de droite, et des gouvernants de droite ou de gauche socialo pour tous les pouvoirs autoritaires qui garantissent leur taux de profit, vous comprendrez mon scepticisme  au sujet d'une possible transition d&#233;mocratique de l'Alg&#233;rie et du Maroc. Je souhaite aux camarades de la Tunisie de s'unir, tout comme le Conseil National de la R&#233;sistance a su r&#233;unir des tendances tr&#232;s diverses pour aider &#224; vaincre le nazisme aussi puissant et totalitaire que le capitalisme actuel pour lequel l'avoir et le pouvoir pour l'avoir sont les valeurs fondamentales &#233;crasant toute personne, nation qui s'y oppose. Le Magreb est &#224; la France, l'Europe ce que les Etats d'Am&#233;rique du Sud sont aux USA. L'histoire est lente et cruelle aux peuples!</p> </content>
</div>
<div class="comment normal" id="c191481">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191481">#191481</a>, par <strong>Lemlih el hassane</strong>, <em>16 février 2013 à 12h10</em><br><content> <p>La conf&#233;rence de J.L.M&#233;lenchon  &#224; Rabat le 15 f&#233;vrier 2013 (Amphi Ren&#233; Chapin  &#224;  H.E.M) a bien tenu ses promesses.<br/>
            Dans une atmosph&#232;re conviviale, le conf&#233;rencier  toujours &#233;gal &#224; lui m&#234;me, a d&#233;velopp&#233; avec l&#8217;&#233;loquence, la rigueur, l'enthousiasme et le  franc parler qui constituent son cachet, le concept  d'&#233;cosocialisme, face a un parterre consistant d'&#226;ge et d'horizons socioculturels diversifi&#233;.<br/>
            Il est  malheureusement assez courant de penser que l&#8217;action pour l'&#233;cologie n'est qu'une  cerise sur le g&#226;teau, un appoint auquel on se consacre apr&#232;s que tout le reste aura &#233;t&#233; r&#233;gl&#233;, ou  (pour les plus inconscients) un domaine de pr&#233;dilection des utopistes et des farfelus qui s'y d&#233;pensent faute de mieux, en qu&#234;te d'originalit&#233; et de visibilit&#233;. La d&#233;monstration  faite par M.Manchon que l'&#233;cosyst&#232;me est au c&#339;ur de l'activit&#233; humaine et en d&#233;termine la nature et l'organisation, renforce la d&#233;termination  des convaincus  auxquels, autant qu'aux  aux pros&#233;lytes acquis &#224; la bonne cause, sont ouvertes des perspectives d'avenir ou tous les espoirs sont  permis  &#224; condition d'agir universellement, chacun &#224; son niveau  et de ne pas se r&#233;signer  subir docilement toutes les aberrations  qu'on pr&#233;sente comme une fatalit&#233; inh&#233;rente &#224; la soci&#233;t&#233; humaine. Un  nouvel  humanisme s&#8217;&#233;veille en r&#233;action &#224; la philosophie du "profit &#224; tout prix" qui m&#232;ne l&#8217;humanit&#233; &#224; sa perte.<br/>
            Un grand merci &#224;  M. M&#233;lenchon, militant qui a impos&#233; son  respect  par sa clairvoyance, son action, sa g&#233;n&#233;rosit&#233;  de c&#339;ur et d&#8217;esprit.</p> 
        </content>
</div>
<div class="comment normal" id="c191482">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191482">#191482</a>, par <strong>educpop</strong>, <em>16 février 2013 à 12h22</em><br><content> <p>J'ai encore parl&#233; ce matin avec des gens de mon village, ouvriers, artisans, agriculteurs.  J'essaie de leur dire que leurs affirmations concernant  les ennemis de l'int&#233;rieur et le laxisme de la gauche &#224; cet &#233;gard  ne sont  pas &#233;tay&#233;es par des arguments s&#233;rieux. Mais, je n'y arrive pas malgr&#233; mon exp&#233;rience de l'animation de r&#233;unions. Les id&#233;es re&#231;ues ont la peau tr&#232;s tr&#232;s dure. Pour eux, le PS c'est la gauche, point barre, et pour eux c'est le FN et personne d'autre qui d&#233;nonce les m&#233;faits de l'Europe et du capitalisme.  Au regard du r&#233;cit  fait par  le PG en voyage, la r&#233;volution citoyenne semble plus facile &#224; comprendre par d'autres peuples que dans notre pays. Cela pourrait sembler tr&#232;s inqui&#233;tant, mais je per&#231;ois des doutes derri&#232;re les apparentes certitudes. Je crois que si une bonne indication est donn&#233;e pour d&#233;montrer que c'est bien la vraie gauche qui dit la v&#233;rit&#233;, les gens admettront  son existence. Pour le moment c'est bien la consistance m&#234;me du front de gauche qui n'est pas reconnue dans les campagnes, comme si ce n'&#233;tait que l'h&#233;ritage d'un  vieux gauchisme  plus ou moins soup&#231;onn&#233; de manquer de patriotisme.  Le probl&#232;me c'est la confusion entre patriotisme et citoyennet&#233;.</p> </content>
</div>
<div class="comment normal" id="c191483">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191483">#191483</a>, par <strong>Poeuf Jean-Camille</strong>, <em>16 février 2013 à 13h14</em><br><content> <p>@educpop<br/>
            Il faut lutter, montrer que le FN a tord.  Il faut absolument les d&#233;gager. Parce que quand l'UMP et le PS auront totalement &#233;chouer (et c'est bien parti), &#231;a se jouera entre eux et nous.<br/>
            A part &#231;a, il faut arr&#234;ter de dire que nous sommes une autre gauche, puisque c'est nous la gauche!</p> 
        </content>
</div>
<div class="comment normal" id="c191484">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191484">#191484</a>, par <strong>Michel Berdagué</strong>, <em>16 février 2013 à 13h37</em><br><content> <p>S&#251;r que dans cette Europe l'Histoire pour le moins r&#233;cente des 70 ann&#233;es qui en regard du temps n'est pas grand chose pour l'espace des faits d&#233;roul&#233;s depuis l'homo erectus &#224; peine sapiens-sapiens mais il faut remarquer que la p&#233;riode de 33/45 a &#233;t&#233; des plus horribles dans l'histoire humaine. Et il est bon de rappeler que toute l'Afrique du Nord et les populations &#233;tablies depuis de nombreuses ann&#233;es n'&#233;taient pas reconnues comme des humains avec une &#233;galit&#233; de Droits m&#234;me apr&#232;s nos R&#233;volutions certes avec des restaurations de nobliaux et d'empires, mais &#231;a ne suffit pas &#224; comprendre que le colonialisme &#233;tait aussi de conqu&#233;rir et de poss&#233;der les richesses au d&#233;triment des populations existantes et la terrible fa&#231;on de les soumettre c'est de les traiter en inf&#233;rieur et les sous-hommes de 33/45 ne sont pas loin. C'est pour cela que le voyage de Jean-Luc de Laurent de Corinne, est par bien des c&#244;t&#233;s historiques et renoue avec toutes les valeurs de notre grande R&#233;volution de reconnaissance de l'Humanit&#233; d'&#234;tres humains en Droits &#233;gaux. Vents de Libert&#233;.<br/>
            Si dans nos campagnes ils en sont encore l&#224;, j'en doute de ces nostalgiques du travail, famille, patrie, caressant les enfants mais pas tous et des adultes, se permettant de les classer vivants ou condamn&#233;s, il doit &#234;tre assez facile de leur montrer leur m&#233;connaissance, leur d&#233;tournement du regard, leur indiff&#233;rence et si ils font le choix des obscures r&#233;surgences ils nous auront face &#224; eux. No pasaran.</p> 
        </content>
</div>
<div class="comment normal" id="c191487">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191487">#191487</a>, par <strong>Courrierlecteur</strong>, <em>16 février 2013 à 14h28</em><br><content> <p><em>"C'est une faute politique de s'afficher ainsi aux c&#244;t&#233;s de M. Ghannouchi au si&#232;ge du parti Ennahda, en plein tumulte institutionnel o&#249; ce parti d'extr&#234;me droite essaie de renforcer son emprise."</em></p><p>Pour une fois, je ne suis pas tout &#224; fait d'accord avec Jean-Luc. Non pas sur la configuration politique de la Tunisie, que je d&#233;couvre en ce moment, mais sur la "faute politique". Apr&#232;s avoir re&#231;u &#224; l'&#201;lys&#233;e, en premi&#232;re historique, la repr&#233;sentante du parti d'extr&#234;me droite fran&#231;ais, puis Frigide Barjot, et surtout en conduisant une politique tr&#232;s &#224; droite, peut-on parler encore d'erreur, ou de faute politique, de la part du Chef du gouvernement, quand il s'acoquine, une fois de plus, avec l'extr&#234;me droite d'un pays? Ne t&#233;moigne-t-il pas l&#224; plut&#244;t, par ces actes de sympathies (de connivences?) et de reconnaissances r&#233;p&#233;t&#233;es en faveur de ces mouvements, ou de la politique d'extr&#234;me droite, sa v&#233;ritable appartenance, son v&#233;ritable sentiment politique profond? Tout le reste donc, ces histoires de "gauche", de "changement", etc. n'est-ce pas l&#224; plut&#244;t, que serait l'erreur, la supercherie &#224; continuer de d&#233;noncer encore plus?</p> </content>
</div>
<div class="comment normal" id="c191493">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191493">#191493</a>, par <strong>sylvain</strong>, <em>16 février 2013 à 16h28</em><br><content> <p>Quel billet chaleureux et quelle merveille que ce Maghreb et ses habitants magnifiques d'intelligence, d'altruisme et de reconnaissance. Jean-Luc, avec toi je me sens fier d'&#234;tre Fran&#231;ais et je me sens heureux de vivre avec nos fr&#232;res m&#233;diterran&#233;ens! Nous partageons plus que "notre mer". Une mer commune est un lieu g&#233;ographique mais notre mer est plus qu'une mer commune, c'est notre m&#232;re &#224; tous ou la matrice d'une culture, d'un lien, d'une union forte et fraternelle. Vive le Maghreb et vive la libert&#233; de dire aux autres qu'on les aime. Qu'on les aime pour ce qu'ils sont comme nous, des humains, loin des chiffres, des bilans ou des budgets. Vive la r&#233;volution citoyenne internationale!</p> </content>
</div>
<div class="comment normal" id="c191497">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191497">#191497</a>, par <strong>sebidf</strong>, <em>16 février 2013 à 17h47</em><br><content> <p>Les id&#233;es ont la peau dure en France car dans notre beau pays, l'extr&#234;me-droite y est pr&#233;sente depuis bien trop longtemps &#224; des niveaux insupportables et le danger est bien l&#224;. en Gr&#232;ce, ils partaient de beaucoup plus loin m&#234;me s'ils montent trop vite (bien que je n'ai pas les derniers sondages grecs), ici, ils sont d&#233;j&#224; haut (au vu du score &#224; la pr&#233;sidentielle) car ils servent le PS comme l'UMP (quoique ce soit vrai pour l'UMP maintenant qui pourrait se faire d&#233;rober la place). Reste que nous sommes beaucoup moins audibles que le FN pour la simple et bonne raison que les m&#233;dias lui sert la soupe. Mr M&#233;lenchon dit sinc&#232;rement quelque chose, ils le d&#233;nigrent, limite l'insultent, mme Le Pen dit la m&#234;me chose hypocritement et de fa&#231;on non sinc&#232;re et les m&#233;dias se relaieront pour l'interviewer. Exemple, lors du rapport de la cour des comptes, nous avons entendu sur France Info le PS, l'UMP qui critiquait alors qu'ils ont coul&#233; la France, l'UDI et le FN. Les autres, pas le droit &#224; la parole. Quant au voyage dans le maghreb, cela fait chaud au coeur, ils sont pr&#234;ts &#224; &#233;couter car eux, ils ont vraiment &#233;t&#233; dans la m.... Peut-&#234;tre que nous ne sommes pas assez mal pour &#234;tre entendu malheureusement.</p> </content>
</div>
<div class="comment normal" id="c191498">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191498">#191498</a>, par <strong>ouionpeut</strong>, <em>Sat, 16 Feb 2013 18:02:33 +0000</em><br><content> <p>@educop(10)<br />
            <em>"C'est bien la consistance m&#234;me du front de gauche qui n'est pas reconnue dans les campagnes"</em></p>
            <p>Oui, "<em>Quelle &#233;poque terrible que celle o&#249; des idiots dirigent des aveugles" </em>W. Shakspeare<br />
            Mais  il est vrai  que les gens  s'interrogent  et  qu'approvisionner les biblioth&#232;ques municipales en journaux de gauche pourrait constituer un terrain favorable &#224; la reflexion citoyenne.<br />
            Amiti&#233;s &#224; tous les blogueurs et merci au webmestre pour la patience dont il a fait preuve &#224; mon endroit !</p>
        </content>
</div>
<div class="comment normal" id="c191499">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191499">#191499</a>, par <strong>jpp2coutras</strong>, <em>Sat, 16 Feb 2013 18:04:31 +0000</em><br><content> <p>@13_Courrierlecteur &#224; 14h28<br />
            <em>"en conduisant une politique tr&#232;s &#224; droite, peut-on parler encore d'erreur, ou de faute politique, de la part du Chef du gouvernement, quand il s'acoquine, une fois de plus, avec l'extr&#234;me droite d'un pays?" </em> </p>
            <p>Telle est la question, mystification totale ou simple traitrise ? En tout cas choquant pour des gens qui s'auto-proclament de gauche, on se demande pourquoi diable vont-ils dialoguer de pr&#233;f&#233;rence avec les extr&#233;mistes et les banksters, sont-ils en mission command&#233;e, par qui (les forces obscures du dollard?) et pourquoi (favoriser la prise de pouvoir d'une dictature plus facile &#224; manipuler avec des montagnes de papier vert?). Nos rois de la r&#233;publique n'ont-ils pas re&#231;u pr&#233;alablement l'onction US, adoub&#233;s et soutenus par la caste du grand march&#233; transatlantique et des organismes mondialisants sous leur coupe (Otan, FMI, OMC, etc.) ou contr&#244;l&#233;s en sous-main (ONU, Gx, etc.). Vu sous l'angle de l'oncle Sam, on veut surtout pas de l'homme cravatt&#233; rouge vif aux manettes, mais le petit spermatozo&#239;de dop&#233; &#224; la sarcosine est tr&#232;s bien sur son cyclo. Pour alterner le petit ovule culbuto qui rebondit mollement dans tous les sens nous va tr&#232;s bien aussi sur son p&#233;dalo, vendu ou plut&#244;t achet&#233; ! Que va-t-il naitre de notre PMA in vitro ? Sans doute un bon petit diable en costume trois pi&#232;ces sombre crachant la fum&#233;e de son premier havane avec la suffisance qui va pour nous crier "papa" et nous manger dans le creux de la main.<br />
            En tout cas chez Ennahda on dirait que c'est pas &#231;a. Pas de place pour la po&#233;sie si l'on croit l'article vu sur marianne.net de martine Gozlan: <em>"Alors que le premier ministre Hamadi Jebali fait face aux ultras de son parti, le vice-pr&#233;sident d&#8217;Ennahda, Abdelfattah Mourou, accuse Rached<a href="http://www.marianne.net/Tunisie-le-vice-president-d-Ennahda-accuse-son-president-_a226591.html"  class="extlink" target="_blank"> Ghannouchi</a>, le chef du parti islamiste, de mener par son extr&#233;misme le pays &#224; l&#8217;ab&#238;me. &#171; Rached Ghannouchi doit quitter Ennahda ! il m&#232;ne le parti et le pays au d&#233;sastre ! </em> D&#233;cid&#233;ment le PS est toujours dans les bons coups avec son billard &#224; pr&#233; bandes multiples, mais c'est nous qui avons les boules! R&#233;sistance d&#233;multipli&#233;e partout!</p>
        </content>
</div>
<div class="comment normal" id="c191501">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191501">#191501</a>, par <strong>Gilbert Duroux</strong>, <em>Sat, 16 Feb 2013 19:59:16 +0000</em><br><content> <p>Bonjour,<br />
            Je viens de lire le communiqu&#233; de Jean-Luc condamnant la visite de parlementaires fran&#231;ais &#224; Rached Ghannouchi &#224; Tunis. Dans ce communiqu&#233;, Jean-Luc met vivement en cause les parlementaires PS de cette d&#233;l&#233;gation. Il me semble pourtant que Fran&#231;ois Asensi, du Front de gauche, faisait partie de cette d&#233;l&#233;gation. Cala m&#233;rite, il me semble, quelques explications. Fran&#231;ois Asensi aurait le droit, lui, de rencontrer Rached Ghannouchi ?</p>
        </content>
</div>
<div class="comment normal" id="c191504">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191504">#191504</a>, par <strong>gégé</strong>, <em>Sat, 16 Feb 2013 22:24:35 +0000</em><br><content> <p>Inqui&#233;tant cette d&#233;l&#233;gation de parlementaires socialistes, conduite par E. Guigou, re&#231;ue au si&#232;ge Hennaba peu de temps apr&#233;s cet  horrible assassinat. Jusqu'o&#249; vont-ils aller ?  S'informer ?  Le spectacle qu'ils montrent chaque jour en Tunisie ne constitue-t-il pas une preuve suffisante ?</p>
        </content>
</div>
<div class="comment normal" id="c191514">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191514">#191514</a>, par <strong>Courrierlecteur</strong>, <em>Sun, 17 Feb 2013 07:59:29 +0000</em><br><content> <p>@jpp2coutras (16 f&#233;vrier &#224; 19h04)<br />
            Dans mon commentaire pr&#233;c&#233;dent (14h28 le 16 fev), c'&#233;tait, &#224; l'origine, sur le ton de la plaisanterie que j'ai voulu exprimer un (infime) d&#233;saccord avec Jean-Luc au sujet de la "faute politique". Bien s&#251;r, que c'est une faute politique. Mais une faute politique (argument&#233;e dans mon commentaire pr&#233;c&#233;dent) qui se r&#233;p&#232;te, cela devient la routine. Et cela soul&#232;ve bien des interrogations ("mystification totale ou simple traitrise", auxquelles on peut ajouter encore d'autres interrogations comme celle-ci, prise de contact &#224; haut niveau pour garantir l'engagement et la fiabilit&#233; de ces contacts, et dans quel but?) Dans cette terre "&#224; fric" et ailleurs aussi, le processus de d&#233;colonisation, comme en t&#233;moignent les tra&#231;ages arbitraires des fronti&#232;res, n'a pas eu pour objet de favoriser la paix et la prosp&#233;rit&#233; de ces r&#233;gions, mais bien au contraire de cr&#233;er une source de conflits ult&#233;rieurs et de d&#233;stabilisation, b&#233;n&#233;fique &#224; l'appauvrissement, &#224; la manipulation et &#224; l'exploitation de ces pays, de ces peuples, dans l'int&#233;r&#234;t des banksters et/ou des marchands de canons. Aujourd'hui, plus que jamais, surtout apr&#232;s les r&#233;centes r&#233;volutions, la recette, pour les banksters reste la m&#234;me: toujours entretenir un climat de division, de discorde, de guerre civile ou/et de guerre des fronti&#232;res, pour piller ces pays, exploiter ces peuples. Alors qu'importe l'id&#233;ologie du parti (ou des partis) soutenu(s) par ces banksters, tant que r&#232;gne le cahot et la discorde. Pour m&#233;moire, dans une autre r&#233;gion du monde, avant d'&#234;tre d&#233;clar&#233; ennemi public num&#233;ro un, un certain B.Laden a &#233;t&#233; tr&#232;s soutenu (armes et finance) par les USA, pour mener sa guerre. Bien &#233;videmment, ne connaissant presque rien &#224; la politique, aux hommes politiques de cette r&#233;gion, je ne tire aucunes conclusions sur l'objectif de ces rencontres par la d&#233;l&#233;gation de parlementaires conduite par E. Guigou. Mais je continue de m'interroger.</p>
        </content>
</div>
<div class="comment normal" id="c191515">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191515">#191515</a>, par <strong>jeanninej</strong>, <em>Sun, 17 Feb 2013 10:09:00 +0000</em><br><content> <p>Je  comprends  les  interrogations  qui  &#233;mergent sur  ce  blog  au  sujet  de  la  d&#233;l&#233;gation  francaise  allant  a  Tunis  rencontrer   Rached    Ghannouchi  et  surtout    la  pr&#233;sence  d'un  d&#233;put&#233;  du  front  de  gauche.  Je  suis  rest&#233;e  muette  de  saisissement  pendant  ces  deux  jours .Mais  c'est  mr  M&#233;lenchon  le  premier  qui  a  fait  part  du  sien  donc  il  faut  attendre  ses  propres  explications, peut  &#234;tre  sur  canal +  cet  apr&#232;s-midi ? En  attendant  je  me  tais.</p>
        </content>
</div>
<div class="comment normal" id="c191516">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191516">#191516</a>, par <strong>Debbagh</strong>, <em>Sun, 17 Feb 2013 10:50:04 +0000</em><br><content> <p>J'ai assist&#233;, avec grand int&#233;r&#234;t, &#224; la prestation remarquable de Monsieur JL M&#233;lenchon, dispens&#233;e &#224; Rabat (HEM). Et j'ai &#233;t&#233; &#233;merveill&#233; et enthousiasm&#233; de me trouver face &#224; un homme exceptionnel, que j'ai d&#233;j&#224; eu l'occasion d'appr&#233;cier lors des derni&#232;res Pr&#233;sidentielles fran&#231;aises.<br />
            Au M&#233;lenchon le Marocain, le sage r&#233;volutionnaire, l&#8217;int&#232;gre et l'engag&#233; "&#224; outrance", se sont succ&#233;d&#233;s le visionnaire, l'optimiste &#233;ternel et surtout l&#8217;ouragan harmonieux, le grand orateur pur, dur et sinc&#232;re. Mais, quelle aisance ! quelle pr&#233;sence et quelle pertinence !<br />
            Quant au fond, notre invit&#233; nous a bluff&#233; par la simplicit&#233; et l'&#233;vidence de son discours et de ses d&#233;monstrations. Qu'il s'agisse de nos comportements &#224; l'&#233;gard des &#234;tres et des choses ou encore, de la relation entre les Nations et des int&#233;r&#234;ts "aveugles" individuels et des groupes, Monsieur  M&#233;lenchon &#224; magistralement et d&#233;licatement &#233;clat&#233; tous les bouchons. Son intervention a &#233;t&#233; clairement une invitation intercontinentale &#224; se poser les v&#233;ritables questions concernant notre existence, notre devenir et l'h&#233;ritage sinistr&#233; que nous risquons de l&#233;guer aux g&#233;n&#233;rations futures.<br />
            Cependant, je ne terminerai pas sans dire qu'une l&#233;g&#232;re impression du d&#233;j&#224; entendu a r&#233;gn&#233;, que ce respect des hommes et de la nature, &#233;tudi&#233; dans le moindre de ses d&#233;tails, font partie de nos moeurs et acquis  et  que l'&#233;vidence de l'int&#233;r&#234;t et de l'impact de notre savoir &#234;tre sur l'environnement, ont toujours fait partie de notre culture et que, en d&#233;pis de tout cela, nous continuons &#224; nous poser des questions basiques sur  la faisabilit&#233; du projet &#233;cosocial, l'int&#233;grit&#233; des &#234;tres et leur authenticit&#233; n'&#233;tant point ma&#238;trisables. Pouvons nous imaginer un peuple sans tra&#238;tres  ?<br />
            Chez nous et sous d'autres cieux, sans &#234;tre pessimiste ni utopique, je consens qu'il nous appartient d'&#233;tablir les bases d&#233;mocratiques et institutionnelles et combattre, en m&#234;me temps, l'analphab&#233;tisme &#233;motionnel et &#233;ducatif des citoyens (administrateurs et administr&#233;s). Travailler ce genre de processus en &#233;ditant des manuels pratiques du bon citoyen dans tous ses postures, chez lui, dans la rue, au s&#233;nat, etc., serait une id&#233;e &#224; d&#233;velopper, par exemple.</p>
        </content>
</div>
<div class="comment normal" id="c191519">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191519">#191519</a>, par <strong>sylvain</strong>, <em>Sun, 17 Feb 2013 12:17:17 +0000</em><br><content> <p>Des moments de stup&#233;faction n'ont pas fini de se multiplier et c'est tout &#224; fait normal. Il suffit de lire ce que dit Rafael Correa sur ce qu'il s'est pass&#233; dans son pays quand il s'est enfin d&#233;gag&#233; de la tutelle mortif&#232;re n&#233;olib&#233;rale pour se rendre compte que nous aurons la m&#234;me chose chez nous. Et c'est tr&#232;s bon signe puisque &#231;a veut dire que les choses bougent enfin! Il y a deux fa&#231;ons de prendre possession des esprits, par la force ou par la propagande. En ce qui concerne la propagande, elle touche &#224; sa fin mais gageons que certains chercheront &#224; s'y accrocher aussi longtemps qu'ils le pourront en actionnant leurs r&#233;seaux. Ce n'est m&#234;me pas un stratag&#232;me, c'est juste un vieux r&#233;flexe de fain&#233;ants! On cr&#233;e le scandale ou l'opprobre, les soi-disant renoncements ou les trahisons et puis on observe les remous dans le ronronnement m&#233;diatique. Quand on fait le constat que rien ne se passe, on essaie la force mais faire la guerre et du commerce en m&#234;me temps, c'est compliqu&#233;. Alors on revient &#224; la propagande et aux actions souterraines. Tout le contraire de ce que fait Jean-Luc! Observez que, lui, n'agit qu'en pleine lumi&#232;re alors que d'autres le font par moyens interpos&#233;s et sous le manteau! Avec des r&#233;sultats comme ce d&#233;bat face &#224; la m&#232;re Le Pen qui s'est sold&#233; par une gifle retentissante uniquement att&#233;nu&#233;e par les m&#233;dias aux ordres.  Pareil avec Cahuzac o&#249; le monsieur se retrouve contredit par les chefs de son propre camps, 3 semaines apr&#232;s alors que Jean-Luc aura au moins eu la d&#233;licatesse de ne pas enfoncer l&#226;chement un homme en difficult&#233; flagrante... N'est-ce pas monsieur Moscovici? La France et l'Afrique, c'est tellement compliqu&#233; qu'il faut s'attendre que sur ce sujet aussi sensible on ait des r&#233;actions! La France, l'Afrique et ou la Fran&#231;afrique, c'est le constat simple de notre d&#233;pendance absolue envers ce continent. Sans l'Afrique, la France n'est rien et si Jean-Luc fait cette tourn&#233;e, c'est bien parce qu'il sait l'importance d'ouvrir pleinement nos esprits pour permettre un jour d'&#233;tablir les bases d'&#233;changes commerciaux &#233;quitables entre nos deux continents. En 2005, TOTAL a annonc&#233; 12 milliards d&#8217;euros de b&#233;n&#233;fices net, soit 4,8 milliards provenant de l&#8217;Afrique et notamment du Golfe de Guin&#233;e. On sait que la plupart des patrons du CAC 40 commercent et font leurs b&#233;n&#233;fices gr&#226;ce, avec et en Afrique, que ce soit au sud, au nord, &#224; l'est, &#224; l'ouest ou n'importe o&#249; sur le continent.</p>
        </content>
</div>
<div class="comment normal" id="c191520">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191520">#191520</a>, par <strong>denis</strong>, <em>Sun, 17 Feb 2013 12:28:23 +0000</em><br><content> <p>Merci wm<br />
            Et surtout merci &#224; Corinne pour le r&#233;cit ont attend la suite.<br />
            R&#233;sistance</p>
        </content>
</div>
<div class="comment normal" id="c191525">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191525">#191525</a>, par <strong>ouionpeut</strong>, <em>Sun, 17 Feb 2013 15:14:31 +0000</em><br><content> <p>Une pens&#233;e pour l'extraordinaire Rafael Correa que son peuple va reconduire aujourd'hui et jusqu'en 2017 &#224; la t&#234;te de son pays, l'Equateur ! Vive les r&#233;volutions citoyennes !</p>
        </content>
</div>
<div class="comment normal" id="c191528">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191528">#191528</a>, par <strong>Pierre</strong>, <em>Sun, 17 Feb 2013 16:47:32 +0000</em><br><content> <p>Merci avant tout pour ces r&#233;cits d&#233;taill&#233;s et bravo pour ces &#233;claircissements sur les acteurs locaux. R&#233;sistance!<br />
            SVP, faire de m&#234;me en Espagne qui est &#224; un tournant de son existence d&#233;mocratique. Attention il leur manque l'&#233;nergie id&#233;ologique et la force. Mais la R&#233;publique peut r&#233;appara&#238;tre incessement. Ce serait le jouc de fracture de l'Europe conservatrice.</p>
        </content>
</div>
<div class="comment normal" id="c191530">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191530">#191530</a>, par <strong>Michel Berdagué</strong>, <em>Sun, 17 Feb 2013 18:30:10 +0000</em><br><content> <p>Bonsoir : info solidarit&#233; la classe ouvri&#232;re en lutte, plus de 200 000 euros pour la caisse de soutiens aux gr&#233;vistes de PSA, la CGT d'Aulnay remercie toute la solidarit&#233; internationale et nationale. J'ai &#233;cout&#233; M. Peillon certes sp&#233;cialiste de Merleau-Ponty mais un politique qui te pr&#233;cise que l'alternance se fait en rassemblant les gens de droite pour les d&#233;marquer de son extr&#234;me et que c'est comme au PS c'est comme si ils couraient apr&#232;s l'extr&#234;me gauche car comme de bien entendu les &#233;lections se gagnent au centre. Ben voyons M. le ministre merci de votre dit que les socialistes mutants font tout pour avoir une politique au centre et comme le dit Jean-Luc le centre c'est la droite. C'est dit donc le Front de Gauche est bien le seul &#224; gauche le reste ce n'est que de la droite en alternance dite et avou&#233;e pour les lib&#233;raux en ultra et manipul&#233;e pour la droite/centriste convoit&#233;e d'amalgame m&#233;lang&#233; entre le discours sur les finances sans visages comme adversaires et &#224; combattre au Bourget et les invisibles ou peu dangereux des rouges &#224; la City de London.<br />
            Comme en Afrique du nord nous avons &#224; nous rassembler dans le Front de la seule Gauche existante pour une alternative qui devient la seule possibilit&#233; pour conna&#238;tre des jours heureux.</p>
        </content>
</div>
<div class="comment normal" id="c191539">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191539">#191539</a>, par <strong>Pierre Pifpoche</strong>, <em>Sun, 17 Feb 2013 21:42:30 +0000</em><br><content> <p>J'ai un tr&#232;s grand et immense plaisir &#224; voir, l'on me pardonnera cette petite impertinence involontaire, que Jean-Luc n'est pas le seul, ouf, &#224; pouvoir &#233;crire vraiment brillamment, m&#234;me dans son propre blog. Comme c'est tellement beau et rassurant. Merci, donc, &#224; Corinne Morel-Darleux. Magnifique exp&#233;rience ! Et merci &#224; Jean-Luc M&#233;lenchon de l'avoir provoqu&#233;e, cette belle et fameuse exp&#233;rience. Et merci encore pour ce s&#233;jour et ce moment de "vacances" que vous nous offrez dans ces lignes si suaves !</p>
        </content>
</div>
<div class="comment normal" id="c191540">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191540">#191540</a>, par <strong>COLLONGE Maddy</strong>, <em>Sun, 17 Feb 2013 21:49:57 +0000</em><br><content> <p>Lorsque je lis les billets de voyage concernant Jean-Luc, je suis ravie de voir l'ambiance qui l'environne. De sentir sa popularit&#233; dans tout le bassin m&#233;dit&#233;rran&#233;en. Cette mer, qui s'appelait si je ne me trompe "mare nostrum", est une mer ou une m&#232;re nourrici&#232;re, les deux peuvent s'entendre. C'est notre mer et m&#232;re commune, comme Ge &#233;tait le m&#232;re universelle. Voil&#224; pourquoi, les senteurs et les saveurs se savourent en commun. La R&#233;volution en marche elle aussi sera commune.<br />
            @Denis F 6<br />
            Bravo ainsi qu'&#224; Courrierlecteur N&#176; 13. J'attends avec impatience la prestation de Jean-Luc M&#233;lenchon sur Canal, dimanche, en clair.</p>
        </content>
</div>
<div class="comment normal" id="c191541">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191541">#191541</a>, par <strong>DUDOGNON Marie-France</strong>, <em>Sun, 17 Feb 2013 22:40:18 +0000</em><br><content> <p>Je viens de suivre en direct sur Telesur la brillante reelection de notre camarade Rafael Correa en Equateur. Un vrai bonheur.</p>
        </content>
</div>
<div class="comment normal" id="c191545">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191545">#191545</a>, par <strong>Hold-up</strong>, <em>Sun, 17 Feb 2013 23:24:19 +0000</em><br><content> <p>Equateur, 61% des voix pour le candidat Rafael Correa. Le Pr&#233;sident est r&#233;&#233;lu. Vive le peuple  &#233;quatorien !</p>
        </content>
</div>
<div class="comment normal" id="c191549">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191549">#191549</a>, par <strong>OtaBenga</strong>, <em>Mon, 18 Feb 2013 08:50:31 +0000</em><br><content> <p>Une chose me fait tiquer tout de m&#234;me, au vu de ce compte-rendu idyllique de la tourn&#233;e de J-L M&#233;lenchon au Maghreb. Je passe sur le "couac"  mont&#233; en &#233;pingle par la presse alg&#233;rienne autour de la (demi)repentance de la France pour les crimes commis. Des d&#233;tracteurs de mauvaise foi se sont jet&#233;s dessus comme sur un os, d'accord. Mais &#231;a lui coutait quoi &#224;&#160; lui, de reconnaitre que son pays a eu tort de faire ce qu'il a fait ? Il pr&#233;f&#232;re parler de "guerre civile" plut&#244;t que de guerre d'ind&#233;pendance. Mais que les mots sont lourds de sens, l&#224;&#160;, c'est terrible ! Dont acte.<br />
            De m&#234;me, je qualifierai de purement diplomatique, de politicienne, mais certainement pas de "r&#233;volutionnaire" une attitude qui consiste &#224;&#160;ne critiquer publiquement -quitte &#224;&#160; y mettre les formes- ni la politique des autorit&#233;s du pays qui vous accueille, ni la politique ext&#233;rieure de l'actuel gouvernement fran&#231;ais. Cette remarque ne s'applique pas &#224;&#160; la Tunisie, mais &#224;&#160; l'Alg&#233;rie et au Maroc. D'aucuns objecteront que ce qui compte, c'est avant-tout d'atteindre les objectifs que l'on se donne, en l'occurence raffermir les contacts internationaux avec diverses formations d'opposition d&#233;mocratique, en nouer de nouveaux, et bien s&#251;r, promouvoir la doctrine &#233;cosocialiste sur le pourtour m&#233;diterran&#233;en, sans f&#226;cher personne. C'est louable mais je pose la question suivante. Faut-il s'abstenir d'&#233;voquer un sujet qui engage le sort de peuples entiers, lorsqu'on est un opposant qui voyage hors de son pays ? A mon sens non.<br />
            Silence donc, au Royaume du Maroc, sur le conflit opposant de longue date le r&#233;gime aux Sahraouis du Sahara Occidental. Cette question, list&#233;e en termes aussi chastes que ceux de la presse fran&#231;aise quand elle &#233;voquait les "&#233;v&#233;nements" en Alg&#233;rie au d&#233;but de la guerre d'ind&#233;pendance ("questions sahariennes")laisse &#224;&#160;penser que le th&#232;me a peut-etre &#233;t&#233; "&#233;voqu&#233;" hors-micros avec des opposants alg&#233;riens, marocains.<br />
            Enfin pourquoi au moment ou se d&#233;roulait &#224;&#160; Rabat un proc&#232;s politique contre 24 opposants civils sahraouis devant une juridiction d'exception, (taper " proc&#232;s de Gdeim Izik " dans les moteurs de recherche) ne pas avoir saisi de l'occasion pour y revenir, en rappelant au moins la n&#233;cessit&#233; d'un r&#233;f&#233;rendum d'autod&#233;termination au Sahara Occidental  ? Le respect de ce droit est-il, oui ou non, la pr&#233;condition &#224;&#160; tout projet d'&#233;mancipation? Si oui, il doit etre d&#233;fendu haut et fort l&#224; o&#249; il se pose, de la Palestine &#224;&#160;l'Oural et du...</p>
        </content>
</div>
<div class="comment normal" id="c191550">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191550">#191550</a>, par <strong>jacques87</strong>, <em>Mon, 18 Feb 2013 08:51:33 +0000</em><br><content> <p>Bonjour &#224; toutes et &#224; tous<br />
            @ 6 Denis F<br />
            <em>"Non, non et non nous ne sommes pas l'"autre gauche" ...</em></p>
            <p>Au pg 87 nous proposons un amendement pour la plate-forme politique pour le congr&#232;s du PG, c'est de remplacer partout dans ce texte d'orientation politique les termes de "l'autre gauche" par "notre gauche". Parce que pour nous aussi, c'est la gauche, et tous ceux qui viendront rejoindre nos positions sont aussi des n&#244;tres.<br />
            La R&#233;volution Citoyenne est en marche, et nous sommes du voyage !</p>
        </content>
</div>
<div class="comment normal" id="c191551">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191551">#191551</a>, par <strong>j.lou</strong>, <em>Mon, 18 Feb 2013 10:05:24 +0000</em><br><content> <p>Pour Vincent Peillon l'autre gauche n'existe pas, c'est pour lui l'extr&#232;me gauche comme il l'a signifi&#233; au cours de son passage dans C/politique hier au soir, n'h&#233;sitant pas ensuite &#224; dire que lorsqu'on est aux responsabilit&#233;s on dirige au centre. CQFD.</p>
        </content>
</div>
<div class="comment normal" id="c191552">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191552">#191552</a>, par <strong>teresa</strong>, <em>Mon, 18 Feb 2013 10:26:42 +0000</em><br><content> <p>Victoire d'une bonne gauche. Rafael Correa. Voir la joie du peuple ! C'est sa victoire qu'il f&#234;te. Cela nous donne plus de courage pour nous aussi pour y croire &#224; notre r&#233;volution. Le feu est pris et fait d&#233;j&#224; trembler certains.</p>
        </content>
</div>
<div class="comment normal" id="c191553">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191553">#191553</a>, par <strong>Denis F</strong>, <em>Mon, 18 Feb 2013 10:52:05 +0000</em><br><content> <p>@ Jacques 87<br />
            Merci pour ton rappel, je suis en ad&#233;quation totale avec vous au PG87, j'esp&#232;re que cet amendement passera, nous au PG18 Bourges nous en avons d&#233;pos&#233; un concernant la R&#233;publique Sociale, th&#232;me non abord&#233; dans " Osons ! ", pour les curieux vous pouvez lire ce texte &#224; <a href="http://cronos.lomosapien.over-blog.com/"  class="extlink" target="_blank">cet endroit</a>.<br />
            J'en profite pour rappeler la n&#233;cessit&#233; d'aider nos camarades gr&#233;vistes de PSA qui luttent en notre nom &#224; tous, pour ce faire, envoyez votre don par ch&#232;que au si&#232;ge du Parti de Gauche, sous enveloppe libell&#233;e &#224; Parti de gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 Les Lilas - merci pour eux, et merci pour nous tous.</p>
        </content>
</div>
<div class="comment normal" id="c191555">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191555">#191555</a>, par <strong>jean ai marre</strong>, <em>Mon, 18 Feb 2013 11:52:06 +0000</em><br><content> <p>Equateur, 61% des voix pour le candidat Rafael Correa.  D&#233;j&#224; Total y a jet&#233; un pool. Un vaste programme est en train de prendre forme.</p>
        </content>
</div>
<div class="comment normal" id="c191557">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191557">#191557</a>, par <strong>Hold-up</strong>, <em>Mon, 18 Feb 2013 15:01:36 +0000</em><br><content> <p>Un dirigeant de Gauche arr&#234;t&#233; au Mali : le v&#233;ritable objectif de l&#8217;intervention ? Le 11 f&#233;vrier &#224; Sangarebougou, dans la banlieue de Bamako, <a href="http://www.bbec.lautre.net/www/spip_truks-en-vrak/spip.php?article4188"  class="extlink" target="_blank">Oumar Mariko </a>a &#233;t&#233; arr&#234;t&#233; violemment &#224; son ONG M&#233;des Sapcom, par des hommes arm&#233;s, cagoul&#233;s, tirant en l&#8217;air pour disperser les gens accourus : Est-ce le fait des services de la s&#233;curit&#233; d&#8217;Etat ? Du gouvernement fran&#231;ais qui soutient le dictateur malien ?</p>
            <p><em>[Edit webmestre : Outre le fait que cette news est hors sujet dans le cadre de ce billet, lorsque l'on copie/colle l'intro d'un article, on le signale, et on s'abstient de la modifier. L'article dit :"...c&#8217;est le fait des services de la s&#233;curit&#233; d&#8217;Etat." que vous transcrivez par :"Est-ce le fait des services de la s&#233;curit&#233; d&#8217;Etat ? Du gouvernement fran&#231;ais qui soutient le dictateur malien ?". On notera la diff&#233;rence. Vous pratiquez les m&#233;thodes que vous d&#233;noncez chez les journalistes peu scrupuleux. Vous reprenez une info dont vous ignorez tout en y glissant des accusations sans fondements de votre cru... Pas de quoi &#234;tre fier.]</em></p>
        </content>
</div>
<div class="comment normal" id="c191559">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191559">#191559</a>, par <strong>OtaBenga</strong>, <em>Mon, 18 Feb 2013 16:12:48 +0000</em><br><content> <p>Dans un commentaire num&#233;ro 32 &#224; ce billet, j'ai relay&#233; un peu vite une calomnie colport&#233;e par certains organes de presse alg&#233;riens, &#224; propos de la guerre d'alg&#233;rie. Je me sens un peu pouilleux de n'avoir pas plus soigneusement v&#233;rifi&#233; des propos qu'il n'a pas tenus et m'en excuse platement aupr&#232;s de Mr M&#233;lenchon. Ses propos dans Al Watan sont les suivants : "<em>... </em><em>J&#8217;ai dit devant le S&#233;nat fran&#231;ais que nos armes ont combattu pour un ordre injuste, celui de la colonisation et qu&#8217;il &#233;tait juste qu&#8217;elles perdent ce combat. Le peuple alg&#233;rien et l&#8217;Alg&#233;rie se sont constitu&#233;s dans la guerre d&#8217;ind&#233;pendance. Cette guerre il l&#8217;a gagn&#233;e. Quel genre de vainqueur a besoin des excuses du vaincu ? En avons-nous jamais demand&#233;, apr&#232;s les avoir vaincus, aux Allemands qui nous ont envahis trois fois en un si&#232;cle ?</em> (...) "<br />
            En ce qui concerne ses non-dits dans le conflit opposant le Sahara Occidental au Maroc en revanche, je persiste et signe.</p>
        </content>
</div>
<div class="comment normal" id="c191560">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191560">#191560</a>, par <strong>Titoune</strong>, <em>Mon, 18 Feb 2013 16:19:41 +0000</em><br><content> <p>Quel plaisir Corinne de te trouver sur le blog de notre Pr&#233;sident, ton enthousiasme est communicatif. Tu nous donnes envie de M&#233;diterran&#233;e et c'est bon. Vous faites du bon boulot, aussi grave que soit la situation de tous les peuples dans le monde l'espoir est vif parce que c'est vrai un monde nouveau est en marche et nous en sommes les acteurs. Le fatalisme c'est fini, l'&#233;cosocialisme n'est pas une utopie et nous le prouverons ! Merci d'avoir d&#233;j&#224; rallum&#233; les &#233;toiles.</p>
        </content>
</div>
<div class="comment normal" id="c191561">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191561">#191561</a>, par <strong>Denis F</strong>, <em>Mon, 18 Feb 2013 17:30:03 +0000</em><br><content> <p>@ 38 Hold-Up<br />
            Je viens de recevoir <a href="http://www.lepartidegauche.fr/actualites/international/mali-liberte-immediate-pour-oumar-mariko-20788"  class="extlink" target="_blank">l'information</a>, par le r&#233;seau &#224; qui je demandais de signer la p&#233;tition, Oumar Mariko vient d'&#234;tre lib&#233;r&#233;, c'est une bonne nouvelle, &#231;a arrive de temps en temps, faut pas h&#233;siter &#224; les colporter.</p>
        </content>
</div>
<div class="comment normal" id="c191562">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191562">#191562</a>, par <strong>Alain Doumenjou</strong>, <em>Mon, 18 Feb 2013 17:31:24 +0000</em><br><content> <p>Otabenga@32 et 39<br />
            Exemple typique (diffus&#233; avec empressement sur le site de M&#233;diapart) de la d&#233;sinformation syst&#233;matique dont Jean-Luc est la cible de la part des m&#233;dias, qui ne cessent de d&#233;former ses propos quelque soit le sujet abord&#233;. Un acharnement aussi permanent et une mauvaise foi aussi constante &#224; son &#233;gard en disent long sur la crainte qu'il inspire et le danger qu'il repr&#233;sente pour les collabos et les propagandistes de tout poil, de la pens&#233;e unique que nous combattons.<br />
            Il est clair que pour tous ces gens l&#224;, de la droite la plus assum&#233;e &#224; la rue Solf&#233;rino, en passant par l'Elys&#233;e et Matignon, le Front de Gauche est devenu l'Ennemi Public num&#233;ro 1 et Jean-Luc M&#233;lenchon l'homme &#224; abattre !<br />
            Et ce n'est qu'un d&#233;but, car les affrontements &#224; venir vont se faire de plus en plus durs.</p>
        </content>
</div>
<div class="comment normal" id="c191563">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191563">#191563</a>, par <strong>OtaBenga</strong>, <em>Mon, 18 Feb 2013 18:13:05 +0000</em><br><content> <p>@Alain Doumenjou - 42<br />
            Cher camarade je ne disconviens pas de la malignit&#233; de la presse vous voyez. Maintenant, le premier soul&#232;vement du Printemps Arabe n'a peut-&#234;tre pas eu lieu en Tunisie comme le r&#233;p&#232;te partout &#224; l'envi cette presse paresseuse, mais &#224; Gdeim Izik dans un camp de r&#233;fugi&#233;s du Sahara Occidental occup&#233; par le Maroc, fin 2010. C'est un territoire qui reste &#224; d&#233;coloniser officiellement depuis 1963. J'aurais aim&#233; que Mr M&#233;lenchon s'en souvienne sur place, &#224; Rabat, ville dans laquelle &#224; l'issue du proc&#232;s politique qui s'y d&#233;roulait &#224; quelques encablures de son h&#244;tel, des peines tr&#232;s lourdes, dont 8 condamnations &#224; la prison &#224; vie, sont tomb&#233;es sur la t&#234;te de 24 otages  du pouvoir ch&#233;rifien -tous civils et sahraouis- dimanche 17 f&#233;vrier.</p>
        </content>
</div>
<div class="comment normal" id="c191564">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191564">#191564</a>, par <strong>Nyhsa</strong>, <em>Mon, 18 Feb 2013 18:56:54 +0000</em><br><content> <p>Bravo pour ce bel &#233;lan d&#8217;&#233;ducation populaire ! L&#8217;&#233;co-socialisme &#233;tait la partie manquante depuis des ann&#233;es &#224; une politique de gauche novatrice, ambitieuse et tenant compte de l&#8217;int&#233;r&#234;t de tous et donc de tous les peuples.  L&#8217;appropriation des id&#233;es se fera  peu &#224; peu, comme des graines en germination dans les consciences de chacun. Il faudra peut-&#234;tre du temps, mais j&#8217;esp&#232;re de tout c&#339;ur que ce grand chantier aboutira, Jean-Luc. Je souhaitais depuis si longtemps cette mani&#232;re d&#8217;envisager la politique, une vingtaine d&#8217;ann&#233;es pour tout dire&#8230; Bien &#224; toi.</p>
        </content>
</div>
<div class="comment normal" id="c191565">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191565">#191565</a>, par <strong>christiane 60</strong>, <em>Mon, 18 Feb 2013 20:13:16 +0000</em><br><content> <p>J'ai h&#226;te de lire la suite du voyage de Jean-Luc au Maroc et aussi le compte-rendu d'Alg&#233;rie (bient&#244;t?). Je voudrais dire que la situation au Maroc est tr&#232;s complexe et qu'il est facile de juger d'ici, devant son ordinateur. C'est un pays que je connais bien, j'y ai v&#233;cu 10 ans, j'y retourne r&#233;guli&#232;rement (j'y ai maintenant des liens familiaux), je parle la langue, je fr&#233;quente des gens de tous les milieux (des plus ais&#233;s aux plus pauvres). Je peux l&#233;gitimement dire que c'est difficile d'arriver d'Europe et de dire "nous on sait, y a qu'&#224;". Oui il y a des probl&#232;mes graves, mais c'est aux Marocains de les r&#233;soudre, dans leur contexte, avec leur connaissance de leurs particularit&#233;s. Jean-Luc est un invit&#233;, tout le monde sait ce qu'il pense, mais s'il peut s'exprimer ici, l&#224;-bas il a un devoir de r&#233;serve, du moins "officiel". Nul d'entre nous ne sait ce qu'il a dit ou fait, &#224; ce propos. On pourrait peut-&#234;tre attendre son point de vue?</p>
        </content>
</div>
<div class="comment normal" id="c191567">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191567">#191567</a>, par <strong>vert pomme</strong>, <em>Tue, 19 Feb 2013 07:56:58 +0000</em><br><content> <p>Vous &#234;tes notre perfusion de courage et d&#8217;humanit&#233;. Il est vrai qu&#8217;apr&#232;s avoir affront&#233; Camba, on n'a plus peur de rien ! Pour ceux qui nous traitent de haut, plus dure sera la chute. Quel succ&#232;s vos conf&#233;rences au Maghreb. Nous esp&#233;rons bien aller vous entendre bient&#244;t nous aussi !</p>
        </content>
</div>
<div class="comment normal" id="c191568">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191568">#191568</a>, par <strong>Poncet</strong>, <em>Tue, 19 Feb 2013 08:44:24 +0000</em><br><content> <p>"<em>Marseille restera une ville orientale ! </em>"</p>
            <p>Orientale, ou m&#233;diterran&#233;enne ? J'ai l'impression que tous les concepts se m&#233;langent un peu, avec un vieux relent d'orientalisme.<br />
            Je partage l'id&#233;e qu'il existe une unit&#233; sociale, &#233;conomique et historique m&#233;diterran&#233;enne, fondamentalement plus consistante que l'Europe qui n'est que l'autre nom de la chr&#233;tient&#233; r&#233;duite &#224; son p&#233;rim&#232;tre m&#233;di&#233;val.<br />
            Ne m&#233;prisons pas pour autant les peuples qui, sans &#234;tre m&#233;diterran&#233;ens, se sont aussi "acultur&#233;s - encultur&#233;s" (pardonnez moi ce barbarisme) avec Rome.<br />
            Mais si nous croyons &#224; l'existence de cette unit&#233;, ou plut&#244;t si nous pensons que c'est &#224; partir d'elle qu'il faut construire des relations privil&#233;gi&#233;es, ne la tournons pas nous m&#234;me en d&#233;rision en la qualifiant "d'orientale" (c'est-&#224;-dire, soyons clairs : pour un esprit de droite, "arabis&#233;e"). L'arabitude n'est pas un concept pertinent, ni sociologiquement, ni politiquement, ni &#233;conomiquement ni m&#234;me historiquement (que je sache, ni Nasser ni Kadhafi n'ont r&#233;ussi leur projet "panarabique"). Quant &#224; l'orient, il est sans doute mal d&#233;fini, mais c'est &#224; peu pr&#232;s : ce qui se trouve &#224; l'est de la M&#233;diterran&#233;e...</p>
        </content>
</div>
<div class="comment normal" id="c191571">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191571">#191571</a>, par <strong>Antraigues</strong>, <em>Tue, 19 Feb 2013 09:26:11 +0000</em><br><content> <p>@Denis F, Jacques 87<br />
            Nous sommes apparemment nombreux &#224; r&#233;cuser cette expression &#171; l&#8217;autre gauche &#187;, en effet tr&#232;s r&#233;ductrice. Faisons preuve d&#8217;imagination, proposons !</p>
        </content>
</div>
<div class="comment normal" id="c191572">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191572">#191572</a>, par <strong>Eric</strong>, <em>Tue, 19 Feb 2013 09:51:07 +0000</em><br><content> <p>@ Poncet<br />
            <em>"Orientale, ou m&#233;diterran&#233;enne ? J'ai l'impression que tous les concepts se m&#233;langent un peu, avec un vieux relent d'orientalisme..."</em></p>
            <p>D'autant que cette g&#233;ographie inclue aussi la Croatie (bientot partie de l'Europe), mais aussi l'Albanie, le Mont&#233;n&#233;gro et la Bosnie, de culture "m&#233;dit&#233;rran&#233;enne, tout comme les pays sans rivages sur cette mer: Serbie, Roumanie, Ancienne R&#233;publique Yugoslave de Mac&#233;doine, Kosova et autres pays Balkaniques. Le d&#233;fi &#233;cologique est donc non pas un probl0&#222;me de valeurs ou d'histoire partag&#233;e mais bien un probl&#232;me concret bas&#233; sur un espace partag&#233;. faisons attention de ne pas r&#233;duire cette espace &#224; l'espace francophone, ou m&#234;me francophile.</p>
        </content>
</div>
<div class="comment normal" id="c191573">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-1/#comment-191573">#191573</a>, par <strong>vert pomme</strong>, <em>Tue, 19 Feb 2013 09:54:32 +0000</em><br><content> <p>En effet le terme de Maghreb lui-meme n'est pas neutre, je crois. Je me souviens qu'il y a peu de temps encore des &#233;meutes de la faim de jeunes Kabyles ont &#233;clat&#233;es en Alg&#233;rie et ont &#233;t&#233; r&#233;prim&#233;es dans le sang. La r&#233;sistance berb&#232;re ne s'est jamais &#233;teinte.</p>
        </content>
</div>
<div class="comment normal" id="c191576">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191576">#191576</a>, par <strong>Denis F</strong>, <em>Tue, 19 Feb 2013 10:27:49 +0000</em><br><content> <p>@ 48 Antraigues</p>
            <p>La  vraie Gauche, la gauche juste, la gauche humaniste, la gauche de combat, la gauche populaire, la gauche unique, la gauche unie, la gauche radicale, la gauche libre, la gauche &#233;galitaire, la gauche fraternelle, la gauche fi&#232;re, la gauche  de demain et d'aujourd'hui c'est le Front de gauche, le Front des luttes, le Front de la victoire, le Front europ&#233;en, le Front des peuples.</p>
            <p>La gauche, la n&#244;tre, la seule force politique capable de vaincre l'an&#233;antissement programm&#233; par l'oligarchie financi&#232;re ayant pour vassaux et vils ex&#233;cutants les sociaux d&#233;mocrates du PS, les n&#233;o lib&#233;raux de l'UMP, les fascistes du FN et les groupuscules nervis de cette alliance malsaine du centre et des peudos r&#233;publicains qui n'ont comme viatique que l'horizon de leur minable carri&#232;re, inutile de les nommer ils se reconna&#238;trons bien tout seul.</p>
            <p>Elle n'a qu'un nom : LA Gauche.</p>
        </content>
</div>
<div class="comment normal" id="c191578">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191578">#191578</a>, par <strong>etienne</strong>, <em>Tue, 19 Feb 2013 11:02:22 +0000</em><br><content> <p>@ denis<br />
            L'autre gauche est un concept faux car il suppose qu'il en existe une autre, hors nous savons tous que cela n'est plus vrai. On peut le regretter ou pas mais cela est un fait incontournable. Nous sommes la gauche et le PS est pass&#233; a droite. Il faut le dire, le crier, le gueuler.<br />
            Vive la VI R&#233;publique.</p>
        </content>
</div>
<div class="comment normal" id="c191579">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191579">#191579</a>, par <strong>Michel Berdagué</strong>, <em>Tue, 19 Feb 2013 11:16:51 +0000</em><br><content> <p>Face &#224; la proposition de l'&#233;cosocialisme qui tient compte de la qualit&#233; des projets et des produits dans notre &#233;cosyst&#232;me en graves dangers et aussi de se poser des questions et de se positionner face aux consommations en qualit&#233; et quantit&#233;, nos grands techniciens du "si&#232;cle" experts en tous genres et surtout en pr&#233;visions performantes pour nous adapter &#224; la rigueur, &#224; l'aust&#233;rit&#233; et aux sacrifices, de nous prouver que la seule issue c'est leur syst&#232;me et qu'avec le TSCG vous allez voir ce que vous allez voir de la rigueur avec de la croissance ! les masques tombent par la r&#233;alit&#233; m&#234;me et nos analyses &#233;conomiques, financi&#232;res sont &#224; chaque seconde prouv&#233;es : si ce centre/droit/g&#244;che continue, il aura accouch&#233; au bout de 9 mois un maintenant, les factures. Car un M. Fabuis se permet de faire du pr&#233;visionnel &#224; douter fortement de la croissance promise dans le marc de caf&#233; et on se demande pourquoi il n'a pas continu&#233; sa logique du Non en 2005, cet ex-ministre des finances et premier ministre se permet de pr&#233;voir un quelconque 0,2, 0,3, de croissance ? pour 2013 : des clopinettes. Bercy/Moscovici c'est du 0,8 %, grand expert du si&#232;cle d&#233;ment en crime de l&#232;se majest&#233; : les chiffres ne sont pas encore publi&#233;s, le bidouillage expert en chiffres tritur&#233;s vont te concocter un all&#232;gement de tes recettes pour survivre, vertigineux, d&#233;j&#224; ils te pr&#233;parent un quelconque mariage, non c'est fait, une petite guerre, en cours, un plan banlieue sous le coude, les quartiers cibl&#233;s encore, un d&#233;rivatif de strat&#232;ges de ch&#226;teau qui br&#251;le et les pyromanes en actions font que des fissures sont op&#233;rantes. Donc l'accouchement va &#234;tre une mise en oeuvre d'un remaniement de ce gouvernement qui sera un des plus nuls de notre histoire.Les verts l&#224; dedans vont se pr&#233;cipiter en dehors et se concentrer sur la pollution &#224; Paris.<br />
            Il est grand temps que le Front de Gauche du "prenez le pouvoir" se mette en ordre de marche pour exiger une Constituante avec la construction de la Sixi&#232;me d&#233;mocratique par la R&#233;volution citoyenne.</p>
        </content>
</div>
<div class="comment normal" id="c191580">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191580">#191580</a>, par <strong>Philippe Eric</strong>, <em>Tue, 19 Feb 2013 11:36:23 +0000</em><br><content> <p>Bonjour de Berlin,<br />
            Je pr&#233;f&#232;re " Gauche pour la Revolution Citoyenne"  &#224; la place de "L'autre Gauche". C'est l&#224; o&#249; j'y me retrouve le plus.<br />
            Philippe</p>
        </content>
</div>
<div class="comment normal" id="c191582">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191582">#191582</a>, par <strong>jeannine</strong>, <em>Tue, 19 Feb 2013 13:13:14 +0000</em><br><content> <p>@  Denis  F<br />
            Je sors de mon silence volontaire pour le moment, pour dire que tout est dit dans la description de la gauche telle que vous l'&#233;crivez, c'est la mienne, hier, aujourd'hui, demain. Bravo ami, &#231;a  demande seulement un peu de suivi dans son id&#233;al et du cran. On l'a camarade !</p>
        </content>
</div>
<div class="comment normal" id="c191583">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191583">#191583</a>, par <strong>jean ai marre</strong>, <em>Tue, 19 Feb 2013 13:28:19 +0000</em><br><content> <p>@ 51 Denis F<br />
            "<em>La gauche, la n&#244;tre, elle n'a qu'un nom : la gauche</em>."</p>
            <p>Une fois n'est pas coutume, je partage pleinement ton jusqu'au-boutisme. La gauche il n'y a n'a qu'une, et nous l'incarnons. Les autres ceux qui sont les nouveaux, qui veulent &#234;tre la gauche moderne, qui veulent changer de nom le PS, pour le qualifier selon son vrai visage social d&#233;mocratie-lib&#233;ralisme d&#233;complex&#233;, sont &#224; la gauche de la r&#233;action certes, mais ne sont pas de gauche. La gauche, c'est nous.</p>
        </content>
</div>
<div class="comment normal" id="c191585">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191585">#191585</a>, par <strong>tilk</strong>, <em>Tue, 19 Feb 2013 13:49:40 +0000</em><br><content> <p>Les socialos sont gauches, maladroits, c'est vrai !<br />
            Bonjour Corinne, petit pois rouge voyageur, je suis d&#233;&#231;u par la presse d'Alger, plus que celle du Maroc, moins que celle de chez nous, il y a chez eux aussi des gens jamais content qui ne font rien sauf critiquer en minaudant au d&#233;but pour faire int&#233;ressant. Un peu comme moi. En attendant Jean Luc et ses pertinentes analyses, nous lisons comment les sc&#233;l&#233;rats du PS sont plus fourbes que ceux de l'UMP, et plus fourbes, deux fois parce qu'ils le valent, &#231;a au moins.</p>
        </content>
</div>
<div class="comment normal" id="c191586">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191586">#191586</a>, par <strong>Genialle</strong>, <em>Tue, 19 Feb 2013 13:52:13 +0000</em><br><content> <p>Vous avez raison concernant "la gauche" mais dans la forme et non dans le fond. Car parlez-en autour de vous, et vous verrez le r&#233;sultat. La gauche, oui c'est le PS. Coulez ! Cela reste dans l'inconscient collectif, 14 ans de pouvoir du PS, ils incarnent la gauche face a l'UMP. Apr&#232;s vous en faites ce que vous voulez mais je suis plut&#244;t pour un changement de fond. Allez vite la VI.</p>
        </content>
</div>
<div class="comment normal" id="c191588">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191588">#191588</a>, par <strong>vert pomme</strong>, <em>Tue, 19 Feb 2013 16:33:46 +0000</em><br><content> <p>Bravo &#224; Corinne qui est la figure de proue de notre lutte!<br />
            (Imbecile heureuse que je suis qui crois que le jour de gloire est arriv&#233; ! J'ai pas vu que la mer &#233;tait encore pleine de requins. J'ai bien failli perdre un doigt de pied. Encore moi c'est pas grave !) Merci, maitre de la toile.</p>
        </content>
</div>
<div class="comment normal" id="c191589">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191589">#191589</a>, par <strong>Louis31</strong>, <em>Tue, 19 Feb 2013 17:01:52 +0000</em><br><content> <p>@Denis F, @Jacques 87, @Antraigues<br />
            Dans l&#8217;Interview parue dans El Watan Jean-Luc ne parle plus de &#171; l&#8217;autre gauche &#187; mais de &#171; la gauche radicale &#187; c&#8217;est d&#233;j&#224; mieux.<br />
            Ne pas oublier Jean-Luc invit&#233; de Nicolas Poincar&#233; &#224; 18h 30 sur Europe 1.<br />
            Vive la VI&#232; Vive la VIE</p>
        </content>
</div>
<div class="comment normal" id="c191590">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191590">#191590</a>, par <strong>Lilly54</strong>, <em>Tue, 19 Feb 2013 17:15:38 +0000</em><br><content> <p>Bonjour Amis ! Quelle belle <a href="http://www.dailymotion.com/video/xxmdln_interview-jean-luc-melenchon-a-hem-rabat_news"  class="extlink" target="_blank">interview</a> de Jean-Luc pleine d'humanit&#233; ! Quant &#224; Hollande il est all&#233; aider le gouvernement grec &#224; privatiser et il a mis les entreprises fran&#231;aises dans les starting-bloc car en France on a l'habitude des services publics. Ce tweet de l'Elys&#233;e est encore en travers de ma gorge. Mais on n'a s&#251;rement pas encore tout vu. Se profilent &#224; l'horizon les coups bas contre les retraites, les allocations familiales et les indemnit&#233;s de licenciement. Nous y sommes. Ca va tanguer un max. Vigilance, r&#233;sistance. Merci Jean-Luc pour ces belles photographies. Avec vous, nous voyageons en toute intelligence.</p>
        </content>
</div>
<div class="comment normal" id="c191591">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191591">#191591</a>, par <strong>Alain Doumenjou</strong>, <em>Tue, 19 Feb 2013 17:37:00 +0000</em><br><content> <p>Denis F @ 51 Etienne @52<br />
            Je suis pleinement d'accord avec vous sur le fond mais, malheureusement, la "real politic" existe aussi pour le Front de Gauche et, selon moi, ce n'est pas encore demain la veille que ce dernier (ou Jean-Luc) pourra dire ouvertement ce que nous pensons tous (ou presque) &#224; ce sujet. En tout cas pas avant les municipales de 2014. Si le congr&#232;s du PCF a heureusement d&#233;bouch&#233; sur une strat&#233;gie de lutte unitaire au sein du Front de Gauche, pas question en revanche de dire les mots qui f&#226;chent sur la nature clairement de droite du PS ni de se d&#233;clarer ouvertement d'opposition face &#224; ce gouvernement qui donne pourtant envie de vomir &#224; la plupart d'entre nous. Je peux comprendre l'inqui&#233;tude de nos camarades du PC au regard d'une d&#233;route aux municipales qui serait lourde de cons&#233;quence, notamment d'un point de vue financier (et le "nerf de la guerre" reste aujourd'hui comme jamais le b&#226;t qui blesse) et en terme de "logistique politique" par une h&#233;morragie d'&#233;lus locaux.<br />
            Est-ce pourtant un bon calcul  &#233;lectoral et peut-on faire confiance &#224; un PS qui monnaie son "soutien" local  &#224; coup de menaces et de chantage ? Non seulement je n'en suis pas convaincu mais suis au contraire convaincu du contraire.<br />
            Mais si le maintien de l'unit&#233; du Front de Gauche est &#224; ce prix, que faire ? L&#224; me semble-t-il est une des grandes questions, imm&#233;diate et d&#233;licate &#224; la fois.<br />
            Pardon d'avance au webmestre pour le hors sujet par rapport au texte que nous sommes cens&#233;s commenter, mais en relation avec les derni&#232;res interventions post&#233;es.</p>
        </content>
</div>
<div class="comment normal" id="c191592">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191592">#191592</a>, par <strong>Collonge Maddy</strong>, <em>Tue, 19 Feb 2013 17:46:56 +0000</em><br><content> <p>D&#233;cid&#233;ment Denis F, tu as fait la description id&#233;ale des valeurs du Front de Gauche. La vieille gauche (pour ne pas dire vieille garde) ne peut plus &#234;tre consid&#233;r&#233;e comme de gauche s'&#233;tant elle-m&#234;me mise dans les bottes du gouvernement pr&#233;c&#233;dent.</p>
        </content>
</div>
<div class="comment normal" id="c191595">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191595">#191595</a>, par <strong>rayana</strong>, <em>Tue, 19 Feb 2013 19:33:40 +0000</em><br><content> <p>La gauche c'est nous. La d&#233;finition est claire depuis la r&#233;volution : &#224; gauche, ceux qui refusent le droit de veto et la perte de la souverainet&#233; populaire. A droite les autres. Le parti solf&#233;rinien a vot&#233; massivement pour le TSCG, qui incluait la perte de notre souverainet&#233; &#224; maitriser nos finances. Ils ont choisis leur camp. Nous on sait o&#249; on est, on sait pourquoi, et un jour on les aura.<br />
            Quant au maghreb, c'est d'abord en arabe une localisation g&#233;ographique (l'ouest).<br />
            On l&#226;che rien !</p>
        </content>
</div>
<div class="comment normal" id="c191679">
<a href="http://www.jean-luc-melenchon.fr/2013/02/15/au-maroc-lecosocialisme-et-la-mediterranee/comment-page-2/#comment-191679">#191679</a>, par <strong>maris</strong>, <em>Wed, 20 Feb 2013 22:11:20 +0000</em><br><content> <p>Le voyage et les interventions de Jean-Luc M&#233;lenchon dans les pays de l'ouest - al maghrib - donnent chaud au coeur : m&#234;me discours politique et humaniste, social... Nous ne sommes pas seuls &#224; tenir &#224; ces id&#233;es de progr&#232;s. Les espagnols, avec IU (izquierda unida) portent les m&#234;mes discours, en plus v&#233;h&#233;ment je crois. Le raz-le-bol est vraiment patent et il n'y a pas un jour sans manifestation. Nous en sommes presque l&#224;... Cayo Lara, le porte parole de l'IU, tient exactement le m&#234;me discours que JL, en aussi v&#233;h&#233;ment (voire plus) et tout aussi lyrique. C'est un homme de passion : le combat sera dur mais l'union des peuples est la solution. L'id&#233;e que JL a expliqu&#233; au micro de IT au maroc, de r&#233;unir les gauches de 5 pays sur chaque rive de la m&#233;diterran&#233;e (au total 10 !) fera pencher la balance en faveur du peuple mais la bataille sera rude car les moyens de la finance sont consid&#233;rables et l'impr&#233;gnation qu'ils ont r&#233;alis&#233;e dans l'esprit des gens est tenace. C'est surtout cela que nous aurons &#224; combattre. C. Lara disait : "<em>on nous dira que nous sommes des utopistes, mais c'est avec des utopies concr&#233;tis&#233;es que l'on fait avancer la d&#233;mocratie"</em>. Serrons-nous les coudes, gardons en point de mire "l'Humain d'abord". Passons de la r&#233;sistance &#224; l'attaque.<br />
            No pasaran !</p>
        </content>
</div>
</body>
</html>
