<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    * { padding:0; margin:0; }
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted .content { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment .content { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list {
                        background: white;
                        position: fixed;
                        left: 0;
                        float: left;
                        overflow-y: scroll;
                        height:100%;
                        width: 7em;
                    }
                    .main {
                        float: left;
                        margin-left: 8em;
                    }
                </style>
<title>En bloc et en détail</title>
</head>
<body>
<div class="deleted_list">
            Disparu(s) : <br><a href="#c193828">#193828</a> <br><a href="#c193832">#193832</a> <br><a href="#c193835">#193835</a> <br><a href="#c193853">#193853</a> <br><a href="#c193863">#193863</a> <br><a href="#c193865">#193865</a> <br><a href="#c193875">#193875</a> <br><a href="#c193881">#193881</a> <br><a href="#c193896">#193896</a> <br><a href="#c193909">#193909</a> <br><a href="#c193910">#193910</a> <br><a href="#c193911">#193911</a> <br><a href="#c193913">#193913</a> <br><a href="#c193928">#193928</a> <br><a href="#c193932">#193932</a> <br><a href="#c193940">#193940</a> <br><a href="#c193950">#193950</a> <br><a href="#c193961">#193961</a> <br>
</div>
<div class="main">
<h1>En bloc et en détail</h1>
<div>
                Commentaires capturés : 123<br>
                Commentaires sur le site : 105<br>
                Commentaires disparus : 18</div>
<div class="items">
<div class="comment normal" id="c193820">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193820">#193820</a>, par <strong>franck MILO</strong>, <em>Wed, 20 Mar 2013 08:19:38 +0000</em><br><div class="content"><content> <p>Bonjour les amis,<br />
            M. Cahuzac faisait son malin il y a 2 mois... <em>"vous &#234;tes un homme seul M. M&#233;lenchon"</em>. Alors &#231;a fait quel effet de se sentir seul ?<br />
            Sinon Cohn-Bendit n'avait pas pr&#233;vu d&#8217;arr&#234;ter la politique ? Y-a plus de frein ?<br />
            Patience, &#231;a vient bon, on l&#226;che rien !</p>
        </content></div>
</div>
<div class="comment normal" id="c193821">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193821">#193821</a>, par <strong>BOUCHET</strong>, <em>Wed, 20 Mar 2013 08:35:32 +0000</em><br><div class="content"><content> <p>Bonjour &#224; toutes et tous.<br />
            Bien que suivant Mr M&#233;lenchon depuis juin 2011 place Stalingrad, je n'ai jamais &#233;crit sur ce blog.<br />
            Le pape Argentin des USA ? Ne faut il pas rappeler aux jeunes, le pape polonais nomm&#233; en 1978 dans le pays le plus catho des pays du bloc de l'Est, et ses cons&#233;quences ?<br />
            Gr&#226;ce &#224; la lecture de ce blog, toutes les attaques du capitalisme en Europe sur les acquis, cette EscroCrise, ce nivellement par le bas au dessus des fronti&#232;res, s'expliquent ais&#233;ment par cette n&#233;gociation secr&#232;te appel&#233; GMT, Grand March&#233; Transatlantique. A mon sens, c'est Le sujet d'information d'importance &#224; divulguer.<br />
            Encore merci pour cette lecture que vous nous offrez.</p>
        </content></div>
</div>
<div class="comment normal" id="c193823">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193823">#193823</a>, par <strong>Nathanaël Uhl</strong>, <em>Wed, 20 Mar 2013 08:47:46 +0000</em><br><div class="content"><content> <p>Les attaques de Dany le jaune sur le th&#232;me "Front de gauche &#233;gale front national" ne date pas d'hier, j'en ai relev&#233; quelques unes. Au demeurant, reconnaissons-lui la <a href="http://www.lecridupeuple.org/cohn-bendit-serviteur-de-loligarchie-depuis-mars-1968/"  class="extlink" target="_blank">coh&#233;rence</a>. La feuille de route de Cohn-Bendit, depuis mars 1968, n&#8217;est pas de bouleverser le syst&#232;me mais bien de d&#233;truire toutes les organisations de la gauche radicale. En 1968 d&#233;j&#224;, son ennemi &#233;tait le Parti Communiste Fran&#231;ais, pour lequel il n&#8217;a jamais eu de mots assez durs. Porteur de positions uniquement soci&#233;tales, il combattait les organisations ouvri&#232;res porteuses de la lutte des classes.<br />
            A tout &#224; l'heure &#224; PSA.</p>
        </content></div>
</div>
<div class="comment normal" id="c193824">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193824">#193824</a>, par <strong>ouionpeut</strong>, <em>Wed, 20 Mar 2013 08:52:16 +0000</em><br><div class="content"><content> <p>Merci pour la clart&#233; de vos explications. Je comprends bien, maintenant ce qui se passe &#224; Chypre et pourrai en parler autour de moi de fa&#231;on tr&#232;s argument&#233;e.<br />
            Je suis de celles et ceux qui pensent que nous allons y arriver parce que l'&#233;ducation populaire fait son &#339;uvre, une de mes amies socialiste de longue date a compris qu'on lui faisait jouer un jeu de dupe.<br />
            Nous allons &#234;tre nombreux &#224; Montpellier pour votre venue !<br />
            Ce que vous rapportez du congr&#232;s de la CGT renforce notre vaillance, Madame Parisot ne r&#232;gne pas en "ma&#238;tre " &#224; penser partout o&#249; elle le voudrait.<br />
            Bonne journ&#233;e &#224; vous tous</p>
        </content></div>
</div>
<div class="comment normal" id="c193825">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193825">#193825</a>, par <strong>Lilly54</strong>, <em>Wed, 20 Mar 2013 08:54:56 +0000</em><br><div class="content"><content> <p>Bonjour Jean-Luc, bonjour Amis.<br />
            En gros et en d&#233;tails. Bien vu. Ici nous appr&#233;cions beaucoup tous vos d&#233;tails. Quant au bouffi d'orgueil, il est maintenant out et c'est tant mieux. C'est bien Jean-Luc d'avoir mis le lien vers le blog de Bousquet que je lis r&#233;guli&#232;rement tant j'aime son &#233;criture et la justesse de ses propos. La cha&#238;ne va craquer quelque part. Et c'est pour bient&#244;t. J'esp&#232;re que cela se fera pour le meilleur. Il est dans l'int&#233;r&#234;t de tous les salari&#233;s, retrait&#233;s et ch&#244;meurs de se syndiquer &#224; la CGT, l'un des derniers remparts &#224; la voracit&#233; du MEDEF et consorts. Tous nos espoirs sont dans le Front de Gauche et dans la lutte. Je n'ai plus de mots pour qualifier les socialistes. Ils nous usent autant que Sarkozy et sa bande. Que de temps perdu ! Que d'actes manqu&#233;s pour le peuple de gauche. Courage &#224; nous tous ! Tr&#232;s bon congr&#232;s au Parti de Gauche si jeune et si ardent et &#224; ses responsables et militants !</p>
        </content></div>
</div>
<div class="comment normal" id="c193826">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193826">#193826</a>, par <strong>FranLesp</strong>, <em>Wed, 20 Mar 2013 09:01:28 +0000</em><br><div class="content"><content> <p>D'accord avec Bouchet sur la n&#233;cessit&#233; de parler constamment du GMT.<br />
            Tr&#232;s bon article sinon, je ne savais rien de ce bidouillage sur le d&#233;coupage &#233;lectoral pour les europ&#233;ennes - un grand bravo au PS dont les vieilles habitudes rances perdurent !<br />
            N'oubliez pas les Islandais qui ont &#233;t&#233; les seuls en Europe, jusqu'ici, &#224; refuser de renflouer leurs banques, quitte &#224; finir sur la liste des pays terroristes de la Grande-Bretagne ! Et ils ne s'en portent pas plus mal, bien au contraire, surtout que la grande catastrophe-apocalypse-effondrement-an&#233;antissement-cataclisme-etc que les lib&#233;raux leur avaient pr&#233;dit n'a pas eu lieu, bizarre, bizarre...</p>
        </content></div>
</div>
<div class="comment normal" id="c193827">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193827">#193827</a>, par <strong>NICO 75</strong>, <em>Wed, 20 Mar 2013 09:19:41 +0000</em><br><div class="content"><content> <p>Bonjours &#224; tous,<br />
            Voila ce pr&#233;tentieux M. Cahuzac ramenait &#224; un peu d'humilit&#233;. Bravo &#224; M&#233;diapart pour son travail. Aux oligarques et autres, sachez qu'aujourd'hui il y a un journal ind&#233;pendant qui traquera les voleurs quels qu'ils soient.<br />
            La politique de ce gouvernement nous m&#232;ne &#224; l'&#233;chec, c'est une certitude. Les &#233;lections europ&#233;ennes vont &#234;tre pour nous un enjeu majeur. Je pense qu'il faudra commencer la bataille tr&#232;s rapidement (m&#234;me si nous n'avons jamais arr&#234;t&#233;). J'esp&#232;re que le front de gauche d&#233;signera Jean Luc comme (chef de file). On l&#226;che rien.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193828">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193828">#193828</a>, par <strong>Jack*</strong>, <em>Wed, 20 Mar 2013 09:20:14 +0000</em><br><div class="content"><content> <p>C'est Cop&#233; pas Cop&#233; :)</p>
        </content></div>
</div>
<div class="comment normal" id="c193830">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193830">#193830</a>, par <strong>robin des voix</strong>, <em>Wed, 20 Mar 2013 09:27:09 +0000</em><br><div class="content"><content> <p>Le hautain Cahuzac d&#233;mis de sa fonction, quel pied, lui qui se pavanait devant vous par son m&#233;pris et sa suffisance. Au royaume des aveugles les borgnes sont rois. Qu'il aillent en Suisse ses petits copains, les riches en feront un bon irrempla&#231;able pour faire des soustractions aux autres mais pas &#224; eux. La cour du roi est en train de s'effondrer comme le reste du syst&#232;me. Qu'ils s'en aillent tous!</p>
        </content></div>
</div>
<div class="comment normal" id="c193831">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193831">#193831</a>, par <strong>durluche</strong>, <em>Wed, 20 Mar 2013 09:37:24 +0000</em><br><div class="content"><content> <p>Plus les pontes du PS/EELV nous tapent dessus, plus ils nous l&#233;gitiment. En fait ils nous traitent en &#233;pouvantail et c'est bon pour nous ! Quand on connait des &#233;lecteurs du FN qui ne sont pas plus fachos que &#231;a (il y en a), leur raison de voter pour eux est souvent qu'ils pensent que c'est une bonne fa&#231;on de faire peur au PS/UMP et &#224; la caste politique dominante. Alors allez y, faites nous prendre cette place &#233;pouvantail parce qu'en plus on a une vision politique tellement plus intelligente que celle du FN que non seulement on va r&#233;cup&#233;rer du vote contestataire mais en plus on va r&#233;colter du vote d&#8217;adh&#233;sion au projet politique.<br />
            En attendant, la France et l'Europe continuent de rendre la t&#226;che &#224; venir de plus en plus difficile &#224; r&#233;aliser et ils nous promettent du mal vivre pour un nombre de gens grandissant, quelle tristesse.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193832">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193832">#193832</a>, par <strong>Pierre</strong>, <em>Wed, 20 Mar 2013 09:41:52 +0000</em><br><div class="content"><content> <p>attention! "les petites gens qui ne disposaient que de quelques centaines de milliers d'euros", il faut rectifier, c'est "dizaines" que vous vouliez &#233;crire</p>
        </content></div>
</div>
<div class="comment normal" id="c193833">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193833">#193833</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 20 Mar 2013 09:44:12 +0000</em><br><div class="content"><content> <p>Nathana&#235;l Uhl &#224; 9 h 27<br />
            Oui le tribun, assez dou&#233; et "grande gueule", du " Mouvement du 22 mars " qui se pr&#233;sentait comme "anarchiste" a toujours eu une certaine logique avec lui-m&#234;me : haro contre tout ce qui repr&#233;sentait la classe ouvri&#232;re en lutte et en particulier le Parti Communiste et la CGT.<br />
            En 68, alors &#233;tudiant et travailleur salari&#233;, avec quelques camarades j'avais contact&#233; les communistes de l'Humanit&#233;, alors organe central du Parti, pour faire la jonction des luttes. Ce qui en 2013, manque dans la synergie des luttes o&#249; pourtant tout est mis en &#339;uvre pour casser toute solidarit&#233; de classe, les temps changent et les anciens militent toujours pour que la Commune vive.</p>
        </content></div>
</div>
<div class="comment normal" id="c193834">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193834">#193834</a>, par <strong>picaros84</strong>, <em>Wed, 20 Mar 2013 09:45:29 +0000</em><br><div class="content"><content> <p>Qu'ils s'en aillent tous ! En voil&#224; d&#233;j&#224; un ! C'est un bon d&#233;but.<br />
            M&#234;me si j'ai beaucoup de sympathie pour les clowns, je me suis senti humili&#233; que le repr&#233;sentant de 4 millions de voix dont la mienne soit trait&#233; de clown. Quelle arrogance et quel m&#233;pris ! Mais bon le vent tourne&#8230;<br />
            Aller Jean-Luc, continue &#224; nous d&#233;fendre. Nous on t'encourage de nos meilleures pens&#233;es fraternelles et solidaires.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193835">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193835">#193835</a>, par <strong>durluche</strong>, <em>Wed, 20 Mar 2013 09:46:20 +0000</em><br><div class="content"><content> <p>@Pierre<br />
            "les petites gens qui ne disposaient que de quelques centaines <strong>ou </strong>milliers d'euros", attention, &#224; bien lire donc.</p>
        </content></div>
</div>
<div class="comment normal" id="c193836">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193836">#193836</a>, par <strong>ToTo</strong>, <em>Wed, 20 Mar 2013 09:55:30 +0000</em><br><div class="content"><content> <p>Merci pour ces &#233;clairages. Je d&#233;couvre comme beaucoup probablement le d&#233;bat sur le d&#233;coupage &#233;lectorale pour les &#233;lections europ&#233;ennes. Puisqu'il y aura vote &#224; l'AN, n'est-ce-pas une bonne occasion de s'adresser &#224; nos d&#233;put&#233;(e)s PS, RDG et EELV? V&#233;rifier si il/elle a vot&#233; la motion de censure en question et lui mettre sous le nez la position de son parti &#224; l'&#233;poque ?<br />
            Quelqu'un se sent-il inspir&#233; pour cette lettre, que nous enverrions ensuite chacun(e) par email &#224; bon port?</p>
        </content></div>
</div>
<div class="comment normal" id="c193837">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193837">#193837</a>, par <strong>gauthier</strong>, <em>Wed, 20 Mar 2013 10:00:34 +0000</em><br><div class="content"><content> <p>Une petite r&#233;action sur les derniers &#233;v&#232;nements et qui ont &#233;t&#233; ici comment&#233;s avec toujours la m&#234;me incroyable pertinence. Il est clair que les m&#233;diacrates osent tout, c'est m&#234;me &#224; &#231;a qu'on les reconnait ! Aux obs&#232;ques de Chavez ils se confondaient en injures aux v&#233;n&#233;zu&#233;liens sur le mode "<em>b&#233;tail idiot captiv&#233;s par le culte de la personnalit&#233;</em>" et sans rien comprendre ni chercher &#224; comprendre ce qu'il se passait r&#233;ellement l&#224; bas et ici aussi, et ce qu'est la r&#233;volution bolivarienne dans nos coeurs et dans nos t&#234;tes. Mais la tourbe des "journalistes" gras oublia vite ce qu'elle pr&#233;tendait savoir du culte de la personnalit&#233; &#224; l'annonce du nouveau Pape. Tous pendus &#224; leur micros, ils n'avaient pas assez de louanges pour "Fran&#231;ois", le "<em>formidable Pape des pauvres</em>". la preuve il prend comme nom Fran&#231;ois, comme Fran&#231;ois d'Assise, le Saint des pauvres. Evidemment ils ne dirent que pouic de la lutte politique de Bergoglio contre le gouvernement progressiste d'Argentine et personne ne releva non plus qu'il fallu attendre 266 papes, pour que l'un se d&#233;cide &#224; prendre comme le nom du "saint des pauvres". c'est dire &#224; quel point l'Eglise est tout proche des riches.<br />
            Bref, la preuve est faite que l'on peut louer le pape des pauvres et continuer de cracher sur ceux qu'il pr&#233;tend d&#233;fendre. Mais voil&#224;, Figaro, non pas l'inf&#226;me torchon droitier mais le personnage de Beaumarchais, Figaro lui sait bien "<em>qu'on exige toujours du pauvre qu'il n'ait point de d&#233;fauts</em>". Et n'oubliez pas, mesdames et messieurs les puissants, vous qui vous vous r&#233;pandez en insultes du genre "<em>les fran&#231;ais ne travaillent pas assez</em>" "<em>l'ouvrier fran&#231;ais n'est pas comp&#233;titif</em>", vous qui sur vos socles en papier m&#226;ch&#233;s et rem&#226;ch&#233;s, ne cessez de r&#233;p&#233;ter que nous ne sommes pas d'assez bons larbins, n'oubliez pas ces deux choses : la premi&#232;re, que "<em>vu les qualit&#233;s que l'on exige du domestique il n'y a pas beaucoup de ma&#238;tres qui fussent dignes d'&#234;tres valets</em>" et la seconde que "<em>&#231;a branle dans le manche et nos mauvais jours &#224; nous finirons bient&#244;t</em>". Tremblez donc !<br />
            Jean Luc, merci encore une fois pour tes fabuleuses notes qui aident &#224; rendre la col&#232;re productive et politique.</p>
        </content></div>
</div>
<div class="comment normal" id="c193838">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193838">#193838</a>, par <strong>J-jour</strong>, <em>Wed, 20 Mar 2013 10:02:42 +0000</em><br><div class="content"><content> <p>Encore une information sur le choix de d&#233;coupage &#233;lectorale pour les europ&#233;ennes dont Jean-Luc M&#233;lenchon nous informe qui risque de ne pas passer la rampe des m&#233;dias &#224; la hauteur des enjeux.<br />
            Comme&#160;sur le Grand March&#233; Transatlantique, o&#249; nous ne pouvons pas non plus compter sur monsieur Cohn-Bendit pour nous alerter. Je me demandais si nos concitoyens ne seraient pas plus r&#233;ceptifs si les cons&#233;quences de ce Trait&#233; dans le domaine de l'agro-alimentaire notamment &#233;taient expliqu&#233;es.&#160;<br />
            Il est incroyable de voir la quasi unanimit&#233; politique &#224; droite &#224; pleurer le d&#233;part de Cahuzac, que Peltier a m&#234;me d&#233;crit comme le "meilleur d'entre eux" ! Mais qui aussi bien que lui saura d'une main ferme assurer la politique d'aust&#233;rit&#233; et nous trouver les milliards qui manquent, sous peine de voir la France perdre le contr&#244;le de ses finances, exprimait gravement Doze lors de sa messe lib&#233;rale du matin. Quand on pense que les milliards qui manquent se trouvent tr&#232;s s&#251;rement dans des comptes secr&#232;tement cach&#233;s dans les paradis fiscaux!</p>
            <p>@FranLesp<br />
            L'exemple islandais bien s&#251;r, mais la monnaie ne rendait-elle pas les choses plus simples qu'elles ne le seraient pour les pays de l'euro?</p>
        </content></div>
</div>
<div class="comment normal" id="c193839">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193839">#193839</a>, par <strong>Pierre82</strong>, <em>Wed, 20 Mar 2013 10:19:04 +0000</em><br><div class="content"><content> <p>Merci pour cet excellent billet,<br />
            Les deux dimensions de politique offensive et d'&#233;cologisme de la CGT sont vraiment bonnes &#224; entendre. Il faut que la <em>res ecologica</em> devienne la nouvelle matrice de v&#233;rit&#233; gouvernementale &#224; partir de quoi mobiliser l'enthousiasme populaire, vous avez vraiment raison d'insister l&#224;-dessus.<br />
            Quant &#224; la situation chypriote, elle est un tr&#232;s bon exemple de la mani&#232;re de proc&#233;der de la gouvernementalit&#233; n&#233;olib&#233;rale, dans toute sa violence, de fa&#231;on anti-d&#233;mocratique et aust&#233;ritaire. Surtout, comme vous le dites tr&#232;s bien, elle fonctionne par "test". Il s'agit d'abord sur une population consid&#233;r&#233;e comme "insignifiante" par les eurocrates comme Chypre de tester la mesure dans sa forme brutale afin de voir si elle pourrait &#234;tre accept&#233;e et avant de la g&#233;n&#233;raliser &#224; des populations d'autres envergures (la Gr&#232;ce a elle aussi subi et continue de subir ce type de "politique-cobaye" &#224; grand &#233;chelle. Mais les peuples ne sa laisseront pas faire ind&#233;finiment et, &#224; un moment, la d&#233;fense se retournera en attaque.</p>
        </content></div>
</div>
<div class="comment normal" id="c193840">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193840">#193840</a>, par <strong>breteau jean claude</strong>, <em>Wed, 20 Mar 2013 10:19:53 +0000</em><br><div class="content"><content> <p>Excusez moi, j'ai &#233;t&#233; pris d'un fou rire nerveux, car ce n'est pas dr&#244;le et terriblement dramatique cette gestion de l'Europe, mais quand m&#234;me, comment est-ce possible ? J'avais remarqu&#233; Moscovici emp&#234;tr&#233; dans ses explications, il se voyait sur son visage qu'il mentait, tentant de renvoyer sur les chypriotes la paternit&#233; des d&#233;cisions. Lamentable, pouvons nous continuer longtemps &#224; subir ses personnages falots ? Les d&#233;cisions de type mafieuses doivent &#234;tre sanctionn&#233;es, car il s'agit bien d'un vol, le casse du si&#232;cle 6 milliards d'euro. Quand aux banques, pas de soucis les profits sont priv&#233;s, les pertes pour le public gr&#226;ce au travail d&#8217;orf&#232;vre sous la f&#233;rule de dame Lagarde (une r&#233;f&#233;rence, Tapie, en poche) et les "g&#233;nies" de Bruxelles et de la BCE. Qu'ils s'en aillent tous. Enfin, en France, un d&#233;linquant en col blanc dans les mains de la justice, mais de ce cot&#233; il y a beaucoup &#224; faire, vu l'impunit&#233; dont ils jouissent, contrairement aux syndicalistes et salari&#233;s d&#233;fendant leur emploi, leur famille.</p>
        </content></div>
</div>
<div class="comment normal" id="c193841">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193841">#193841</a>, par <strong>Hervé CRUCHANT</strong>, <em>Wed, 20 Mar 2013 10:26:39 +0000</em><br><div class="content"><content> <p>Daniel CB s'enlise doucement mais surement depuis tant d'ann&#233;es qu'il est devenu ridicule, t&#234;te &#224; claque et marce-dessus. Danny Le Rouge est bien fan&#233;, c'est vrai. D'&#233;carlate suppos&#233; &#224; jaunasse affirm&#233;, va bient&#244;t devenir blanch&#226;tre et dispara&#238;tre dans la poubelle de l'Histoire. Un "p&#232;se-peu", en somme.</p>
        </content></div>
</div>
<div class="comment normal" id="c193843">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193843">#193843</a>, par <strong>yan antoine</strong>, <em>Wed, 20 Mar 2013 10:55:10 +0000</em><br><div class="content"><content> <p>Pauvre Daniel, un conformiste bourgeois dit r&#233;volutionnaire dans le carcan du capitalisme, ses contradictions, lui qui se dit humaniste refoule les peuples et nie les droits &#233;l&#233;mentaires a l'expression pour son id&#233;al de conformiste au cul assis de l'Europe qui nous impose l aust&#233;rit&#233;. A lui seul il est un cancer de la r&#233;publique que je nommerai la pens&#233;e unique fascisante du n&#233;olib&#233;ralisme. Ses comparaisons sur jean Luc M&#233;lenchon n'ont aucun sens quand celui ci le traite de totalitariste voguant sur la haine du populisme, il oublie de pr&#233;ciser que le combat que m&#232;ne le Front de gauche contre la droite extr&#233;miste FN est celle d un populisme engendr&#233; par des politiques d'abandon de d&#233;mocratie pour les peuples. Monsieur Cohn-Bendit, la seule chose que je peux vous dire, c'est que vous &#234;tes un triste sire, donc vos analyses f&#233;d&#233;ralistes n'aboutiront jamais car votre l&#226;chet&#233; est &#224; la hauteur de votre personne inculte, nous vous prions nous citoyens populistes pour l'int&#233;r&#234;t g&#233;n&#233;ral de la moralit&#233; fran&#231;aise et de notre nation, veuillez &#233;viter pour le bien de tous, vos interventions sur les m&#233;dias de grandes &#233;coutes nous vous en remercions par avance et agr&#233;e le bras d'honneur que nous vous envoyons.<br />
            Le citoyen.</p>
        </content></div>
</div>
<div class="comment normal" id="c193844">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193844">#193844</a>, par <strong>mathias95</strong>, <em>Wed, 20 Mar 2013 11:05:43 +0000</em><br><div class="content"><content> <p>T&#244;t ou tard la v&#233;rit&#233; fini par &#233;clater, et le bell&#226;tre d&#233;masqu&#233; ! Ma&#231;on peut-&#234;tre mais pas franc du tout, c'&#233;tait plus facile de balancer contre JL un paquet de contre v&#233;rit&#233;s et que personne ne pouvait, sur le moment d&#233;mentir.<br />
            Mais la v&#233;rit&#233; lui saute &#224; la figure comme un pav&#233;, il semble que le cahier des charges qui lui est reproch&#233; n'est pas glorieux pour un homme qui est charg&#233;, rappelons le, de lutter contre la fraude/&#233;vasion fiscale de 260 milliards pour les hypers riches et de 350 milliards pour les entreprises et multinationales, r&#233;mun&#233;r&#233;s &#224; 7,5% nets d'imp&#244;ts, ce qui constitue une double fraude pour l'&#233;tat. Cette fraude massive, si elle &#233;tait combattue, rapporterait 80 milliards. Tout arrive, et la panique s'est install&#233;e &#224; droite comme &#224; g&#244;che. Quels sont les noms des personnes qui vont bient&#244;t &#234;tre r&#233;v&#233;l&#233;s ? Il y a la liste que le comptable d'UBS a balanc&#233; et qui est toujours en attente. On aimerait bien que cela aboutisse, cela nous &#233;clairerait certainement sur le degr&#233; de pourrissement de certains.<br />
            Quand &#224; C.B le "plus rouge que mois tu meurs", il goutte le charme discret de la social-lib&#233;rale qui lui offre le tapis rouge pour taper sur la vraie gauche. Il finit comme tous ces ultras, manipul&#233;s ou non, comme le c&#233;l&#232;bre Barosso, dans l'escarcelle de la droite lib&#233;rale, il fini par s'incliner devant le veau d'or, nous le m&#233;prisons !</p>
        </content></div>
</div>
<div class="comment normal" id="c193846">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193846">#193846</a>, par <strong>OPTIMIST</strong>, <em>Wed, 20 Mar 2013 11:14:40 +0000</em><br><div class="content"><content> <p>Merci Jean-Luc pour la transparence sur ton activit&#233; en qualit&#233; d'euro-d&#233;put&#233;, mais tr&#232;s franchement, nous n'avions pas besoin de tes justificatifs "scolaires". En aucune fa&#231;on nous doutions de ton assiduit&#233; l&#224; et ailleurs &#224; notre plus grand b&#233;n&#233;fice. Nous voyons bien combien tous les jours, toutes les heures, tous les week-ends qui passent, tu nous offres ta disponibilit&#233;, ton exp&#233;rience et tes "savoirs" pour toujours mieux nous informer, nous mobiliser.<br />
            Combien ta volont&#233; et celle de toute cette formidable &#233;quipe du Parti de Gauche, comp&#233;tente, disponible et conviviale nous entra&#238;nent dans cette dynamique collective.<br />
            Combien, gr&#226;ce &#224; ton Blog, outil indispensable, tu r&#233;veilles nos consciences embrum&#233;es et combien ainsi, nous sommes plus efficaces, pertinents pour mieux porter la bonne parole et surtout d'&#234;tre de plus en plus &#233;cout&#233;s par nos proches.<br />
            Le respect des autres, l'&#233;veil de la conscience am&#232;nent &#224; l'acte militant et nous voyons bien tous les jours, pas &#224; pas, l'engagement des n&#244;tres, exister en tant que citoyen qui se m&#234;le de la chose publique, politique pour mieux vivre libre en pleine conscience et responsabilit&#233;. Nous sommes la Soci&#233;t&#233; Civile, acteurs de notre devenir.<br />
            Cohn-Bendit, Cahuzac et les autres, que repr&#233;sentent-ils dans l'histoire de notre lib&#233;ration si ce n'est que d'incarner l'arch&#233;type de la trahison, l'arrogance et le m&#233;pris pour notre peuple. Offrons-leurs notre indiff&#233;rence, c'est tout ce qu'ils m&#233;ritent et poursuivons notre noble t&#226;che, nos explications jusqu'&#224; la victoire in&#233;luctable parce que nous parlons vrai et honn&#234;te. B&#226;tissons ensemble notre pr&#233;sent et notre futur.</p>
        </content></div>
</div>
<div class="comment normal" id="c193847">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193847">#193847</a>, par <strong>paolo</strong>, <em>Wed, 20 Mar 2013 11:18:36 +0000</em><br><div class="content"><content> <p>@durluche<br />
            ...et expliquer encore et encore que les 2 d&#233;put&#233;s FN votent &#224; l'assembl&#233;e main dans la main avec l'UMP.<br />
            Tu parles de contestataire !</p>
        </content></div>
</div>
<div class="comment normal" id="c193848">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193848">#193848</a>, par <strong>Patrick B</strong>, <em>Wed, 20 Mar 2013 11:34:58 +0000</em><br><div class="content"><content> <p>J'adore la clart&#233; et la concision de ces billets! Tout y est!<br />
            Pour les &#233;lections europ&#233;ennes, pourquoi pas une "circonscription europ&#233;enne" justement ? Parce que j'aimerais vraiment beaucoup pouvoir, de Belgique, apporter ma voix &#224; Jean-Luc M&#233;lenchon.</p>
        </content></div>
</div>
<div class="comment normal" id="c193851">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193851">#193851</a>, par <strong>thierry</strong>, <em>Wed, 20 Mar 2013 11:57:31 +0000</em><br><div class="content"><content> <p>Bonjour,<br />
            Comme d'habitude, j'ai aim&#233; parcourir ces lignes. Mon attention fut particuli&#232;rement soutenue, sur le dernier paragraphe ayant trait aux prochaines &#233;ch&#233;ances &#233;lectorales europ&#233;ennes.<br />
            Bien &#233;videmment, dans un moment comme celui-ci, il est urgent d&#8217;avoir la possibilit&#233; d'un vrai d&#233;bat national sur la politique europ&#233;enne. La politique de rigueur et d&#8217;aust&#233;rit&#233; que les socialistes appliquent ne peut &#234;tre d&#233;fendue devant nos concitoyens. Nous le savons.<br />
            M&#234;me Ayrault et "P&#232;p&#232;re" ne peuvent la d&#233;fendre. Aussi Jean-Luc M&#233;lenchon a raison d'expliquer que le mode de scrutin qu&#8217;ils veulent conserver a pour but d'&#233;garer le sens politique de l&#8217;&#233;lection europ&#233;enne. Il a raison de pr&#233;ciser que ces grands europ&#233;ens se drapant dans leurs discours sur l&#8217;Europe qui prot&#232;ge sont en fait de petits politiciens sans conviction surtout soucieux de se prot&#233;ger eux m&#234;me. La question qui nous est pos&#233;e face a cette trahison suppl&#233;mentaire est bel et bien de faire comprendre aux fran&#231;ais que manifestement &#224; part nous, personne ne tient v&#233;ritablement les comptes du nombre de reniements.<br />
            Comment faire sans se d&#233;courager? Comment faire pour que tout cela bouge? Continuer, continuer sans cesse &#224; le dire, &#224; le d&#233;montrer, n'en d&#233;plaise &#224; celles et ceux du PCF qui veulent sauver leurs places.<br />
            Je souhaite vivement que lors du congr&#232;s du PG, vous soyez en mesure de prendre en tenailles ceux qui continuent (&#224; l'int&#233;rieur du FdG) &#224; penser que leur "OPA" sur Jean Luc M&#233;lenchon fonctionnera &#224; merveille (utilisation abusive de leur part des fameux 11,1% de la pr&#233;sidentielles) pour se re-caser dans des listes larges d'Union de la Gauche &#224; la "papa", comme dans un temps r&#233;volu, lors des prochaines &#233;lections municipales.<br />
            Ceux-ci brouillent tellement le message qu'&#224; la fin, dans le nombre de reniements, il faille imp&#233;rativement comptabiliser le leur !</p>
        </content></div>
</div>
<div class="comment normal" id="c193852">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193852">#193852</a>, par <strong>olivier</strong>, <em>Wed, 20 Mar 2013 12:14:22 +0000</em><br><div class="content"><content> <p><em>"...n'en d&#233;plaise &#224; celles et ceux du PCF qui veulent sauver leurs places..."</em><br />
            Attention, attention alerte rouge sur des propos comme cela qui ne font qu&#8217;affaiblir le FdG. Le PG est tr&#232;s minoritaire dans le Front de gauche, attention camarade &#224; ne pas prendre la grosse t&#234;te, qui produira forcement l&#8217;effet inverse a celui voulu.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193853">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193853">#193853</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 20 Mar 2013 12:24:14 +0000</em><br><div class="content"><content> <p>A vous lire un esprit de la Commune et de 68 r&#233;unis, &#231;a va &#234;tre mieux que les conqu&#234;tes du joli mois de Mai pourtant tr&#232;s structurantes et b&#233;n&#233;fiques pour les porte-monnaies, mais que se passe - t - il, tous les faux culs vont &#234;tre balay&#233;s. Le grand nettoyage du Printemps est arriv&#233; avec <em>Free Angela, r&#233;dactrice en Chef avec Shola Lynch dans l'Humanit&#233; de ce jour, c'est Noam Chomsky et Naomi Klein qui vont &#234;tre heureux.</em></p>
        </content></div>
</div>
<div class="comment normal" id="c193854">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193854">#193854</a>, par <strong>Nicks</strong>, <em>Wed, 20 Mar 2013 12:36:25 +0000</em><br><div class="content"><content> <p>L'&#233;pargne ne doit pas &#234;tre intouchable car je consid&#232;re que placer ses &#233;conomies &#224; 6%, c'est participer au jeu sp&#233;culatif, tout en en payant ch&#232;rement le prix quand on est un "petit &#233;pargnant" salari&#233;. Il faut en prendre conscience pour nourrir la  volont&#233; de sortir de ce syst&#232;me. En revanche, il est &#233;vident qu'il faut pr&#233;server les couches de populations les plus modestes et s'attaquer au secteur financier en lui-m&#234;me. Mais le d&#233;faut m'appara&#238;t in&#233;luctable tant les dettes sont immenses. C'est &#224; ce moment, pour pr&#233;server justement la majeure partie des &#233;conomies des gens les moins fortun&#233;s, que la mise sous tutelle des banques par les pouvoirs publics et le recouvrement du pouvoir d'&#233;mission de monnaie deviendra indispensable. Il faut s'y pr&#233;parer.</p>
            <p>Par ailleurs, les &#233;lections europ&#233;ennes, la prochaine v&#233;ritable &#233;ch&#233;ance &#233;lectorale, celle qui n&#233;cessitera un FdG clairement distinct du Ps, doivent faire l'enjeu d'une campagne et d'un scrutin nationaux. C'est le meilleur moyen d'avoir un v&#233;ritable d&#233;bat sur l'Union et pour nous bien entendu, de noyer les faux semblants de la gauche de droite, de promouvoir nos id&#233;es, leur pertinence, leur coh&#233;rence.</p>
        </content></div>
</div>
<div class="comment normal" id="c193855">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193855">#193855</a>, par <strong>JANLOUP</strong>, <em>Wed, 20 Mar 2013 13:10:59 +0000</em><br><div class="content"><content> <p>Cahuzac, un homme bien seul aujourd'hui !<br />
            Quel retournement de l'histoire apr&#232;s son d&#233;bat avec Jean-Luc M&#233;lenchon !</p>
        </content></div>
</div>
<div class="comment normal" id="c193856">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193856">#193856</a>, par <strong>FranLesp</strong>, <em>Wed, 20 Mar 2013 13:27:51 +0000</em><br><div class="content"><content> <p>@olivier<br />
            Le PG est peut-&#234;tre relativement minoritaire dans le FdG, mais sans Jean-Luc M&#233;lenchon, le PCF se serait retrouv&#233; comme d'hab &#224; 2% aux pr&#233;sidentielles.<br />
            Le PCF se donne plus d'importance qu'il n'en a r&#233;ellement principalement du fait de son large r&#233;seau d'&#233;lus &#224; l'ancrage local historique.<br />
            Apr&#232;s, je ne vais pas lancer le d&#233;bat sur le PCF, mais personnellement, leur pr&#233;sence au sein du FdG m'a fait sinc&#232;rement h&#233;siter jusqu'au bout pour aller voter lors de la pr&#233;sidentielle. Je ne peux pas oublier leur pass&#233; encore tout chaud et pas totalement liquid&#233; de succursale du PS. Ni leur positionnement ultra-r&#233;trograde sur certains points comme le nucl&#233;aire. Aux l&#233;gislatives j'ai d'ailleurs vot&#233; NPA car le candidat PCF du FdG de ma circonscription vote depuis de nombreuses ann&#233;es toutes les cochonneries du PS (flicage des pr&#233;caires, etc) au niveau municipal (oui, il accumule les si&#232;ges).<br />
            Heureusement, Pierre Laurent semble essayer de tirer le PCF dans une autre direction.</p>
        </content></div>
</div>
<div class="comment normal" id="c193857">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193857">#193857</a>, par <strong>gerlub</strong>, <em>Wed, 20 Mar 2013 13:31:31 +0000</em><br><div class="content"><content> <p>Le Monde, journal de r&#233;v&#233;rence, commence &#224; s'int&#233;resser &#224; la <a href="http://www.lemonde.fr/planete/article/2013/03/16/la-france-mise-sur-l-eau-chaude-pour-s-eclairer_1849411_3244.html"  class="extlink" target="_blank">g&#233;othermie</a> profonde. Il &#233;tait temps ! Cela ne fait que pr&#232;s de 3 ans que tu ne cesses, toi Jean-Luc M&#233;lenchon, d'en parler. Mais rien dans l'article n'indique, bien entendu, que tu en est le pr&#233;curseur !</p>
        </content></div>
</div>
<div class="comment normal" id="c193858">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193858">#193858</a>, par <strong>fmercun</strong>, <em>Wed, 20 Mar 2013 13:33:28 +0000</em><br><div class="content"><content> <p>Bonjour &#224; tous ! Jean-Luc, faites-moi plaisir, lors de votre prochaine discussion avec "Le Rouge" (bien mal-nomm&#233; d'ailleurs!), rappelez-lui que si nous sommes aujourd'hui dans une telle situation, (j'ai 56 ans, je sais de quoi je parle),c'est en grande partie &#224; cause des 68_tars, qui depuis se sont transform&#233;s en bobos chics, et s'accrochent &#224; leurs strapontins comme des bernicles &#224; leur rocher! &#224; bient&#244;t. Fr&#233;d&#233;rique.</p>
        </content></div>
</div>
<div class="comment normal" id="c193859">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193859">#193859</a>, par <strong>Harry Bosch</strong>, <em>Wed, 20 Mar 2013 13:36:37 +0000</em><br><div class="content"><content> <p>Alors, amis r&#233;volutionnaires, c'est pour quand le Grand Soir ? La gauche comme la droite au pouvoir m&#232;ne une politique mortif&#232;re. Tous les ingr&#233;dients ne seraient-ils pas r&#233;unis pour renverser le syst&#232;me ? Qu'attend le petit peuple broy&#233; pour s'insurger contre tant d'injustice ? On se le demande, hein. Les gens sont anesth&#233;si&#233;s. Ils cr&#232;veront la gueule ouverte au lieu de se r&#233;volter.</p>
        </content></div>
</div>
<div class="comment normal" id="c193860">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193860">#193860</a>, par <strong>frédérique</strong>, <em>Wed, 20 Mar 2013 13:46:47 +0000</em><br><div class="content"><content> <p>Un premier commentaire &#224; chaud sous le coup de la col&#232;re contre Dany ! Maintenant, question de fond. Le rapport de force se transforme, mais le Front de Gauche a-t-il suffisamment de candidatures pour les Europ&#233;ennes et les Municipales ? Si cela n'est pas le cas, il est temps de transformer l'essai, non ? Le nombre de lecteurs de vos billets, et les r&#233;actions des internautes, me laissent &#224; penser qu'il y a peut-&#234;tre l&#224; un vivier. Peut-on vous aider (au webmestre ?)<br />
            Enfin, je terminerai en vous adressant tous mes encouragements, car cela ne doit pas &#234;tre dr&#244;le tous les jours d'&#234;tre dans ce vivier de requins. Amiti&#233;s &#224; vous tous. Fr&#233;d&#233;rique.</p>
        </content></div>
</div>
<div class="comment normal" id="c193861">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193861">#193861</a>, par <strong>Alain44</strong>, <em>Wed, 20 Mar 2013 14:01:37 +0000</em><br><div class="content"><content> <p>Nous sentons bien dans les propos de JL que la finance est au coeur de notre futur et que les oligarques ne l&#226;cherons pas prise facilement.La rationalit&#233; &#233;conomique est pouss&#233;e &#224; une vitesse vertigineuse  et aujourd'hui le capitalisme a de moins en moins besoin de bras pour produire en puisant dans une main d'oeuvre abondante et r&#233;sign&#233;e. Le partage de la richesse, le partage du travail sont des enjeux culturels majeurs et nous sommes plac&#233;s devant une r&#233;alit&#233; qui n'avait jamais &#233;t&#233; aussi cruciale car mondiale. La dessus se greffe les atteintes &#224; l'environnement qui restreignent les solutions du genre plus de croissance. La faiblesse de notre discours n'est pas dans notre capacit&#233; de rendre visible, intelligible -encore que n&#233;cessaire pour beaucoup- les enjeux politiques de la crise que de faire accepter &#224; chacun d'une mani&#232;re d&#233;mocratique un vivre ensemble plus sobre et j'esp&#232;re joyeux. Un enjeux culturel de soci&#233;t&#233; que dans la bataille nous sous-estimons, car tout de suite l'on va nous jeter &#224; la figure: qu'est-ce-que vous proposez? Il ne suffit pas de peindre en vert la production pour la rendre cr&#233;dible, je le r&#233;p&#232;te, nous devons annoncer que le futur se conjugue avec la sobri&#233;t&#233;, sinon inutile de faire des enfants, ils ne recevront rien en h&#233;ritage sinon nos d&#233;chets.</p>
        </content></div>
</div>
<div class="comment normal" id="c193862">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193862">#193862</a>, par <strong>Martin</strong>, <em>Wed, 20 Mar 2013 14:03:43 +0000</em><br><div class="content"><content> <p>Je me r&#233;jouis de la d&#233;mission forc&#233;e de Cahuzac. Je me rappelle de d&#233;bat t&#233;l&#233;vis&#233; ou ce monsieur disait &#224; Jean Luc "<em>vous &#234;tes un homme seul</em>". Maintenant c'est lui qui va se retrouver tout seul, l&#226;ch&#233; par les siens et c"est une bonne chose! A l'inverse de Cahuzac Jean Luc est loin d'&#234;tre un homme seul.<br />
            Ensuite &#224; propos de Chypre. Dans l'affaire Spanghero il est question d'un trader (sp&#233;culateur alimentaire) n&#233;erlandais bas&#233; &#224;... Chypre. Donc, avec l'appui des banques et de la tro&#239;ka ce parasite de la soci&#233;t&#233; (les sp&#233;culateurs) utilise l'argent des d&#233;p&#244;ts des pauvres gens pour sp&#233;culer, s'en mettre plein les fouilles et d&#233;molir ce pays. Vous croyez pas ?</p>
        </content></div>
</div>
<div class="comment deleted" id="c193863">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193863">#193863</a>, par <strong>laguepe</strong>, <em>Wed, 20 Mar 2013 14:10:55 +0000</em><br><div class="content"><content> <p>De Bordeaux &#224; Perpignan? Vraiment. Alors, l'ami, tu nous a oubli&#233; ou tu as oubli&#233; ta g&#233;ographie ? Ta circonscription comporte encore deux d&#233;partements au del&#224; de Perpignan (dans l'Aude), l'H&#233;rault et le Gard. J'ai fait campagne &#224; Montpellier on y a fait un sacr&#233; meeting non ? Allez on se r&#233;veille !</p>
        </content></div>
</div>
<div class="comment normal" id="c193864">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193864">#193864</a>, par <strong>DAVID JV</strong>, <em>Wed, 20 Mar 2013 14:12:25 +0000</em><br><div class="content"><content> <p>Bonjour &#224; tous et merci Jean-Luc pour ce nouveau billet qui fourmille de mille et une informations utiles &#224; notre bonne compr&#233;hension  &#224; l&#8217;image de l&#8217;importance et des d&#233;bats sur le mode de scrutin.<br />
            Vous parlez de d&#233;bat sur l&#8217;Europe &#224; juste titre mais puisque vous &#233;voquez cette th&#233;matique aujourd&#8217;hui cruciale, permettez moi de souligner que selon moi c&#8217;est r&#233;ellement un sujet sur lequel nous ne sommes ni clairs ni coh&#233;rent ni r&#233;alistes. Car au-del&#224; de la critique de l&#8217;Europe lib&#233;rale et de ses technocrates converties &#224; la concurrence libre et non fauss&#233;e, il nous faudrait tout de m&#234;me avoir une opinion bien plus construite sur des question cruciales comme rester ou pas dans l&#8217;euro. Comment pouvons-nous pr&#233;tendre vouloir demeurer dans l&#8217;euro alors que l&#8217;euro implique un f&#233;d&#233;ralisme &#224; marche forc&#233;e menant &#224; une unification ultralib&#233;rale des orientations fiscales et budg&#233;taires. On prend l&#8217;exemple de l&#8217;Islande, ok. Mais si l&#8217;Islande avait &#233;t&#233; dans l&#8217;euro, elle n&#8217;aurait rien pu faire ! On le voit conserver cette monnaie en l&#8217;&#233;tat n&#8217;est ni r&#233;aliste (explosion &#224; court terme) ni m&#234;me souhaitable&#8230; C&#8217;est l&#8217;un des point sur lesquels vous comme J. G&#233;n&#233;reux &#234;tes le moins &#224; l&#8217;aise, le propos n&#8217;est pas clair du tout et, &#224; mon avis intenable. Je pense que nous sommes quelques un &#224; le penser.<br />
            La limite &#224; demeurer dans l&#8217;UE telle qu&#8217;elle existe. L&#224; encore un d&#233;bat de fond est n&#233;cessaire y compris et surtout chez nous a PG et plus largement eu FdG. Une sortie &#8211; qui peut &#234;tre provisoire - peut &#224; mon avis s&#8217;av&#233;rer plus qu&#8217;opportune. Comment allons-nous mettre en &#339;uvre notre programme ? Il ne respecte quasiment aucune des directives et trait&#233;s europ&#233;ens adopt&#233;s depuis des d&#233;cennies (je connais bien le sujet ayant &#233;tudi&#233; le droit communautaire). Cela n&#8217;est tout simplement pas possible de l&#8217;acte unique au Trait&#233; de Lisbonne, sauf &#224; affirmer haut et fort que nous ne respecterons plus le &#171; paquet communautaire &#187; mais cela revient bien &#224; sortir de l&#8217;U.E du coup, de cette UE l&#224; au moins. Ce n&#8217;est pas ce que nous affirmons. L&#224; encore, nous ne sommes pas coh&#233;rents.<br />
            Je dis tout cela car nous sommes &#224; 1 an des europ&#233;ennes et cela p&#232;sera lourd dans la balance. Or, avec le FN, nous sommes quasiment les seuls mouvements &#224; critiquer ouvertement l&#8217;UE et ses r&#232;gles et le vote anti UE risque d&#8217;exploser dans toute l&#8217;Europe&#8230;<br />
            Etre internationaliste, c&#8217;est tr&#232;s bien, encore faut-il un minimum de r&#233;alisme dans le raisonnement me semble-t-il.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193865">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193865">#193865</a>, par <strong>cerise verte</strong>, <em>Wed, 20 Mar 2013 14:18:56 +0000</em><br><div class="content"><content> <p>@JLM<br />
            Vous parlez d'une conf&#233;rence sur l'&#233;cosocialisme : c'est o&#249; et quand ? Et dans ce blog l'&#233;cosocialisme c'est quand ?</p>
        </content></div>
</div>
<div class="comment normal" id="c193866">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193866">#193866</a>, par <strong>jean ai marre</strong>, <em>Wed, 20 Mar 2013 14:22:08 +0000</em><br><div class="content"><content> <p>Ce brave homme, celui qui n'a jamais cru &#224; la lutte des classes, a-t-il la t&#234;te  d'un mauvais citoyen ? Bien s&#251;r que non ! En fait c'est comment la t&#234;te d'un honn&#234;te homme ?<br />
            Encore un patriote qui avait fait le don de sa personne &#224; la France outrageusement attaqu&#233;e par cette presse gauchiste.<br />
            Malgr&#233; les "dysfonctionnements" qui peuvent appara&#238;tre, il faut rester group&#233;s. Le FdG est l'outil qui va les terrasser. Au nom de nos &#233;gos ne le brisons pas.<br />
            Ca fait chaud au coeur de lire ces mots sur la CGT. Elle qui a &#233;t&#233; l'objet de tous les maux, surtout ou mon leader Jean-Luc &#233;tait avec les <em>solf&#233;rineux</em>.</p>
        </content></div>
</div>
<div class="comment normal" id="c193868">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193868">#193868</a>, par <strong>Pierre Gazeau</strong>, <em>Wed, 20 Mar 2013 15:07:26 +0000</em><br><div class="content"><content> <p>Merci, Monsieur M&#233;lenchon vous avez tous mes encouragements et vous n'&#234;tes pas seul !<br />
            L'orgueilleux qui ne croyait pas &#224; la lutte des classes tant il pensait que la sienne dominait tout le champ du politique, vient de prendre une gamelle. Lui qui se pique de belles lettres il aurait du penser au capitole, si pr&#232;s de la  roche tarp&#233;ienne.<br />
            Sur l'affaire chypriote r&#233;jouissons nous de l'attitude de ce parlement qui vient de sauver(pour le moment) l'&#233;pargne de trois cents millions d'europ&#233;ens de la voracit&#233; des banksters. Le m&#233;pris des barons du Nord de l'eurogroup pour les "cigales" du Sud est stup&#233;fiant et en dit long sur les difficult&#233;s de l'int&#233;gration europ&#233;enne &#224; marches forc&#233;es. Ces "importants" ne m&#233;ritent que le mot de Cambronne, et si &#231;&#224; ne fait pas avancer beaucoup le d&#233;bat, au moins &#231;&#224; soulage !</p>
        </content></div>
</div>
<div class="comment normal" id="c193869">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193869">#193869</a>, par <strong>Chantal Catherine</strong>, <em>Wed, 20 Mar 2013 15:08:42 +0000</em><br><div class="content"><content> <p>Encore une fois, merci. Tes explications sur le vote europ&#233;en m'ont fait comprendre que je n'y comprenais rien. Bien s&#251;r j'ai toujours vot&#233; aux europ&#233;ennes, mais je ne comprenais pas ce d&#233;coupage &#233;lectoral. A l'&#233;poque, &#231;a ne me g&#234;nait pas, &#233;tant communiste, je suivais les consignes de mon parti, "ceux d'en haut" avaient certainement raison. Tellement raison que j'ai fini par m'&#233;loigner de tout forme de militantisme.<br />
            Depuis que le Front de Gauche existe, je renais &#224; la politique, je suis comme un poisson dans la mer qui profite de tous les apports de ses nombreux courants. J'ai &#233;t&#233; tr&#232;s fi&#232;re de te saluer lors de la manifestation du 5 mars et encore plus fi&#232;re que tu me fasses la bise en me demandant : camarade, qui es-tu ?<br />
            Alors oui, je suis petite-fille et fille de communiste, alors oui, j'habite Nanterre, mais sans le Front de Gauche et sans ton charisme, tes explications claires et tellement simples qu'on a l'impression d'&#234;tre intelligent quand on les lit, je serai au fond de mon lit en attendant l'apocalypse !<br />
            Les chamailleries entre vieux militants, divers et vari&#233;s, combattant le capitalisme, c'est de la roupie de sansonnet par rapport &#224; notre grande Force unie et je salue tous les camarades qui se battent pour que nous r&#233;ussissions.<br />
            Et m&#234;me si je suis au PC, j'ai besoin de me nourrir sur ce blog pour &#233;largir ma pens&#233;e.</p>
        </content></div>
</div>
<div class="comment normal" id="c193871">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193871">#193871</a>, par <strong>martinon</strong>, <em>Wed, 20 Mar 2013 15:43:31 +0000</em><br><div class="content"><content> <p>Bonjour, j'avais regard&#233; l'&#233;mission ou M. Cahuzac avait d&#233;clar&#233; que Jean-Luc M&#233;lenchon &#233;tait un homme seul. Quoi que ces propos ne s'adressent pas &#224; moi, j'avais pris la r&#233;flexion pour mienne. En effet, le m&#233;pris avec lequel elle avait &#233;t&#233; lanc&#233;e m'avait fait comprendre que pour des hommes tels que Cahuzac, nous n'&#233;tions rien, sinon que des  protestataires irresponsables et r&#233;trogrades. Il y a fort longtemps, au milieu des ann&#233;es 70, j'&#233;tais membre du comit&#233; d'entrprise CGT dans mon entreprise et j'ai toujours en m&#233;moire la phrase du PDG lors d'une r&#233;union alors que nous contestions les augmentations des salaires : les ouvriers ne devraient pas savoir &#233;crire et compter. La port&#233;e de la phrase ne m'avait pas &#233;chapp&#233;, m&#234;me si je n'avais que 18 ans a l'&#233;poque. De nos jours, M. Cahuzac peut s'&#233;tonner qu'il y ait une lutte des classes, il est vrai que l'on nous a assez r&#233;p&#233;t&#233; qu il n'y avait plus de lutte des classes en France.</p>
        </content></div>
</div>
<div class="comment normal" id="c193872">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193872">#193872</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 20 Mar 2013 15:44:02 +0000</em><br><div class="content"><content> <p>DAVID JV &#224; 15 h 12<br />
            Au risque d'&#234;tre illisible, nous avons depuis des mois &#233;voqu&#233; tout ce que tu analyses avec justesse et sur le fond, &#224; savoir que c'est contre cette orientation europ&#233;enne que nous luttons. A partir de ce diagnostic en 2013, nous avions il y a plus de 20 ans lu ce trait&#233; illisible, et &#233;dit&#233; sur papier journal par le PCF donc avant le 20 septembre 1992, pour le porter en toute connaissance de cause &#224; la citoyennet&#233;, il fallait voir la f&#233;rocit&#233; des r&#233;actions de tous bords et sur le terrain de se faire traiter de tous les noms. Beaucoup d'eaux ont coul&#233; depuis et ce que nous avions pronostiqu&#233; s'est r&#233;v&#233;l&#233; depuis pour le plus grand malheur des peuples europ&#233;ens. Alors en 2013 il serait temps de porter le d&#233;bat sur le fond et d'envisager les diff&#233;rents sc&#233;narii. Ce qui est s&#251;r c'est que cette Europe r&#233;actionnaire est &#224; stopper net. En effet un r&#233;alisme des plus pointus est n&#233;cessaire pour analyser toutes les contradictions que cette Europe g&#233;n&#232;re et pour apporter des r&#233;solutions viables pour 2014, soit 22 longues ann&#233;es apr&#232;s, o&#249; les d&#233;rives tr&#232;s dangereuses sont patentes.</p>
        </content></div>
</div>
<div class="comment normal" id="c193873">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193873">#193873</a>, par <strong>yalfeuaulac</strong>, <em>Wed, 20 Mar 2013 15:44:12 +0000</em><br><div class="content"><content> <p>Europ&#233;ennes, la n&#233;cessit&#233; d'un d&#233;bat national!<br />
            Si les socialolib&#233;roeurocrates maintiennent le scrutin par grandes r&#233;gions, ce qui est pr&#233;visible tant ce mode de scrutin les favorise, il faut absolument que le FdG ne tombe pas dans ce pi&#232;ge et fasse une campagne nationale, avec l'ensemble des candidats t&#234;te de liste, contrairement aux l&#233;gislatives avec le r&#233;sultat d&#233;cevant que l'on sait.<br />
            Il faut bien entendu que les candidatures &#233;ligibles refl&#232;tent la diversit&#233; des composantes du FdG, tout en assurant &#233;ligibilit&#233; de  porte-parole exp&#233;riment&#233;s comme J-L M&#233;lenchon, de fa&#231;on &#224; mobiliser toutes les forces militantes, ce que les candidatures mono-colores aux l&#233;gislatives n'avaient pas permis.</p>
        </content></div>
</div>
<div class="comment normal" id="c193874">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193874">#193874</a>, par <strong>OPTIMIST</strong>, <em>Wed, 20 Mar 2013 15:51:27 +0000</em><br><div class="content"><content> <p>La convivialit&#233; entre-nous fait chaud au coeur (n&#176;39). C'est important qu'elle y soit pr&#233;sente dans nos actions, nos luttes pas toujours faciles. Cette convivialit&#233; participe aussi &#224; la compr&#233;hension et ouvre les portes de la solidarit&#233;.<br />
            A consommer sans mod&#233;ration et sous toutes ses formes.<br />
            <em>"Le bonheur dans la vie ne se compte pas en nombre de respirations mais en moments qui vous ont coup&#233; le souffle"</em></p>
        </content></div>
</div>
<div class="comment deleted" id="c193875">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193875">#193875</a>, par <strong>LESCANT</strong>, <em>Wed, 20 Mar 2013 15:52:00 +0000</em><br><div class="content"><content> <p>Bonjour,<br />
            Juste une question, &#224; quel moment le parti de gauche et jean-luc M&#233;lenchon cesseront-ils de penser et de dire qu'il n'existe qu'un syndicat de luttes, la CGT ?<br />
            Adh&#233;rent au PG dans le XX&#232;me arrondissement de Paris et ayant particip&#233; &#224; la cr&#233;ation de l'Union Syndicale solidaires il y a plus de 20 ans, j'en ai &#233;t&#233; un des secr&#233;taires nationaux jusqu'&#224; l'ann&#233;e derni&#232;re. Depuis sa cr&#233;ation, Solidaires et les Sud ont &#233;t&#233; et sont toujours l'objet d'une discrimination, leur repr&#233;sentativit&#233; n'&#233;tant quasiment pas reconnue. Pourtant en 20 ans, cette organisation syndicale, constitu&#233; au d&#233;part de syndicats exclus d'autres conf&#233;d&#233;rations pour avoir notamment r&#233;clam&#233; la prise en compte de l'avis de l'ensemble des salari&#233;-e-s, a su s'implanter dans de nombreux secteurs et compte aujourd'hui plus de 100 000 salari&#233;s. Il ya quelques ann&#233;es, un certain Hollande avait d&#233;sign&#233; les Sud comme les syndicats &#224; combattre. Beaucoup de syndicalistes Sud et Solidaires ont contribu&#233; &#224; construire le front de Gauche, et les &#233;tudes de laisons Sociales apr&#232;s les &#233;lections de l'ann&#233;e derni&#232;re montrent que les adh&#233;rent-e-s et militant-e-s Sud sont parmi les plus nombreux &#224; avoir voter Front de gauche. Contrairement aux affirmations de M. M&#233;lenchon, des camarades de sud et Solidaires sont parmi les animateurs et animatrices des luttes actuelles (Virgin, La Poste, Sanofi, PSA...). Alors pourquoi cet ostracisme ? Nous avons besoins de toutes et tous les camarades qui se battent pour les droits des salari&#233;-e-s et pour une autre soci&#233;t&#233;.<br />
            A bient&#244;t dans les luttes<br />
            Thierry</p>
        </content></div>
</div>
<div class="comment normal" id="c193877">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193877">#193877</a>, par <strong>mercure40</strong>, <em>Wed, 20 Mar 2013 16:10:54 +0000</em><br><div class="content"><content> <p>Bonjour &#224; tous et &#224; toutes et &#224; toi, camarade Jean Luc et merci pour cette &#233;ducation politique permanente.<br />
            Je pense que contrairement &#224; ce qui est dit plus haut <em><br />
            &#171; Que de temps perdu !&#187;</em>.<br />
            Non ce n&#8217;est pas du temps perdu, c&#8217;est du temps n&#233;cessaire, sinon il y a beau temps que la r&#233;volution aurait &#233;clat&#233;e. Il faut du temps pour que l&#8217;id&#233;e s&#8217;enracine, qu&#8217;elle germe, qu&#8217;elle grandisse pour profiter du soleil et grandir encore. Si cette id&#233;e arrive trop t&#244;t, elle ne sera pas assez forte pour se mesurer au formidable d&#233;fi qui attend le front de gauche &#224; son arriv&#233;e au pouvoir<br />
            <em>&#171; Que d'actes manqu&#233;s pour le peuple de gauche &#187;</em>.<br />
            Ce qui ne nous tue pas, nous renforce, ces actes peut &#234;tre manqu&#233;s nous &#233;duquent nous &#233;l&#232;vent. C&#8217;est In&#233;luctable le temps travaille pour nous.<br />
            Vive la Sociale ! Vive le Vie ! R&#233;sistance !</p>
        </content></div>
</div>
<div class="comment normal" id="c193878">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193878">#193878</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 20 Mar 2013 16:16:37 +0000</em><br><div class="content"><content> <p>A propos du d&#233;part de Cuhuzac. Entendu sur France Info (vers 14H, en voiture,retranscription approximative) <em>"D&#233;sormais, ses seuls rendez-vous sont avec le Minist&#232;re* de la Justice."</em><br />
            Bon je sais, c'est m&#233;chant. Mais je ne sais pas pourquoi, j'en rigole encore. Tr&#232;s certainement parce que c'est vraiment tr&#232;s tr&#232;s m&#233;chant. Et pour que des journalistes de France Info se permettent de dire cela (inconsciemment, je ne crois pas) c'est que, contrairement au discours officiel (bla bla pour qu'il d&#233;fende mieux ses droits, etc) &#224; l'&#201;lys&#233;e et au PS, de se retrouver avec un boulet pareil pour plomber des sondages d&#233;j&#224; au plus bas, il doivent vraiment en vouloir &#224; J Cahuzac et ses tracasseries judiciaires. Tracasseries judiciaires, car on ne peut pas dire mensonges, pr&#233;somption d'innocence oblige.<br />
            (* ou "<em>les affaires de la justice</em>", j'ai un doute)</p>
        </content></div>
</div>
<div class="comment normal" id="c193879">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193879">#193879</a>, par <strong>semons la condorde</strong>, <em>Wed, 20 Mar 2013 16:17:55 +0000</em><br><div class="content"><content> <p>Nouvelle sur ce blog, je suis avec grand int&#233;r&#234;t les id&#233;es d&#233;velopp&#233;es par Jean Luc M&#233;lenchon et m&#234;me celles des commentateurs. Evitons les discordes qui ne sont pas constructives, et cherchons au contraire les r&#233;f&#233;rences papier ou vid&#233;o qui nous permettront un partage et une diffusion aupr&#232;s de nos parents et amis. Ce pays est tellement d&#233;politis&#233; et abruti de contrev&#233;rit&#233;s qu'il faudra agir vite et fort.<br />
            J'ai mis en ligne sur mon compte facebook une lettre ouverte au PDG de Marianne qui se plaignait de l'attitude m&#233;prisante de Jean Luc &#224; l'&#233;gard des journalistes, ainsi que la vid&#233;o d'Olivier Bonfond, si claire sur la dette.[...]</p>
        </content></div>
</div>
<div class="comment normal" id="c193880">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193880">#193880</a>, par <strong>j-jour</strong>, <em>Wed, 20 Mar 2013 16:29:24 +0000</em><br><div class="content"><content> <p>A propos de Chypre, on apprend que la d&#233;cision de mettre en place un blocus mon&#233;taire contre Chypre a &#233;t&#233; prise par le seul Marion Draghi  dans <a href="http://russeurope.hypotheses.org/1065"  class="extlink" target="_blank">un billet</a> de Jacques Sapir  et que certains bien plac&#233;s au courant des mesures qui se tramaient auraient sorti la semaine derni&#232;re 4,5 milliards d'euros des banques  <a href="http://www.youtube.com/watch?v=w--9mHPhvH8etfeature=youtu.be"  class="extlink" target="_blank">chypriotes</a>.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193881">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193881">#193881</a>, par <strong>lolo75010</strong>, <em>Wed, 20 Mar 2013 16:31:36 +0000</em><br><div class="content"><content> <p>A&#233;couter c'est instructif!</p>
            <p><a href="http://www.mediapart.fr/journal/france/141212/en-direct-de-mediapart-laffaire-cahuzac"  class="extlink" target="_blank">http://www.mediapart.fr/journal/france/141212/en-direct-de-mediapart-laffaire-cahuzac</a></p>
        </content></div>
</div>
<div class="comment normal" id="c193882">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193882">#193882</a>, par <strong>educpop</strong>, <em>Wed, 20 Mar 2013 16:36:42 +0000</em><br><div class="content"><content> <p>Cahuzac n'avait pas dit &#224; Jean-Luc M&#233;lenchon "<em>vous &#234;tes un clown</em>" il avait dit "<em>arr&#234;tez de faire le clown</em>". Ce n'est pas la m&#234;me chose mais c'est quand m&#234;me g&#234;nant. En gros il voulait dire "<em>vos gesticulations sont des trucs de fantaisiste qui veut se faire passer pour quelqu'un de s&#233;rieux, tandis que moi je suis s&#233;rieux naturellement"</em>. Je crois que les gens qui prennent cette  position y croient, et que cela justifie ensuite &#224; leurs yeux une attitude condescendante. L'erreur est humaine, mais la persistance dans l'erreur  devient une faute lourde.  Donc le ministre a &#233;t&#233; licenci&#233; pour faute lourde, on se demande s'il aura droit &#224; des indemnit&#233;s ? Les juges du tribunal qui ont valid&#233; cette d&#233;cision, encore plus s&#233;rieux que lui donc, persistent eux aussi dans l'erreur grave ! Conclusion... En ce qui concerne les millionnaires russes qui se doraient la pilule dans le paradis fiscal chypriote, &#231;a ne me d&#233;range pas qu'on leur demande de participer au sauvetage d'un syst&#232;me dont ils ont outrageusement profit&#233;. Par contre les simples citoyens mis au m&#234;me niveau que les retrait&#233;s anglais, les financiers russes et les commer&#231;ants chinois pour c&#233;der une part de leur &#233;pargne aux  banque afin de sauvegarder leurs marges ! Non seulement des centaines de milliers de gens n'ont plus rien &#224; cause de la doctrine ultra lib&#233;rale, il faut  aussi  prendre le peu que certains ont pu &#233;conomiser.  Jean-Luc M&#233;lenchon dit que ce sont de gros balourds, le terme pour qualifier ces ennemis du peuple est en r&#233;alit&#233; moins gentil.</p>
        </content></div>
</div>
<div class="comment normal" id="c193883">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193883">#193883</a>, par <strong>Michel E.</strong>, <em>Wed, 20 Mar 2013 16:50:45 +0000</em><br><div class="content"><content> <p>@cerise verte &#224; 15h18 :<br />
            <em>"Vous parlez d'une conf&#233;rence sur l'&#233;cosocialisme : c'est o&#249; et quand ? Et dans ce blog l'&#233;cosocialisme c'est quand ?"</em></p>
            <p>La conf&#233;rence autour du manifeste pour l'Ecosocialisme s'est tenue &#224; Toulouse le lundi 18 mars &#224; 20h.<br />
            L'&#233;cosocialisme est un <a href="http://www.jean-luc-melenchon.fr/tag/ecosocialisme/" >sujet</a> r&#233;current dans ce blog.</p>
        </content></div>
</div>
<div class="comment normal" id="c193884">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193884">#193884</a>, par <strong>Antigone 34</strong>, <em>Wed, 20 Mar 2013 17:42:08 +0000</em><br><div class="content"><content> <p>Comme tous, j'ai &#233;t&#233; choqu&#233;e encore une fois par ce triste sire.<br />
            Daniel Cohn-Bendit (le rouge vir&#233; au jaune qui a fait d&#233;teindre les verts) est lib&#233;ral comme Mai 68 fut une entreprise lib&#233;rale sur fond de lib&#233;ration sexuelle et psych&#233;d&#233;lique, il a contribu&#233; d&#233;truire tout ce qui faisait des valeurs de solidarit&#233; des gens dans leur pays, leur village et leur famille. Il ressemble en fait &#224; DSK, si on y pense. Enfin ce d&#233;sastre que nous voyons sous nos yeux, ne fait que le bonheur des profiteurs et jouisseurs sans entraves comme eux. Il rit et se moque, humilie et se vend comme une vieille p&#233;troleuse trop fard&#233;e.  Un jour cependant la peur et le d&#233;sespoir changeront de camp et nous serons pr&#234;ts. Merci encore &#224; JL M&#233;lenchon d'exister et d'&#234;tre de plus en plus, et toujours magistralement, ce recours l&#224; : Chavez vive la lucha sigue, contigo, M&#233;lenchon.</p>
        </content></div>
</div>
<div class="comment normal" id="c193885">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193885">#193885</a>, par <strong>lilou 45</strong>, <em>Wed, 20 Mar 2013 17:56:29 +0000</em><br><div class="content"><content> <p>Malgr&#232;s le refus du parlement de Chypre d'avaliser le plan de sauvetage imposer par la Tro&#239;ka et le chantage de la BCE, celle-ci versera tout de m&#234;me les liquidit&#233;s financi&#232;res dont le pays &#224; besoin. La peur du d&#233;faut de l'&#233;tat Chypriote a fait reculer tout ce beau monde. Jean-Luc a raison quand il dit que la Tro&#239;ka est un tigre de papier. J'esp&#232;re que maintenant les dirigeants de la Gr&#232;ce, de l'Espagne, du Portugal ne baisseront pas les yeux devant ces bluffeurs. Quand &#224; notre Timonier ces &#233;v&#232;nements prouvent que c'est un un d&#233;gonfl&#233;. Ironie de l'histoire, c'est une alliance de d&#233;put&#233;s communistes et socialistes qui a oblig&#233; le nouveau gouvernement Chypriote &#224; ne pas se soumettre au diktat de l'UE.</p>
        </content></div>
</div>
<div class="comment normal" id="c193886">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-1/#comment-193886">#193886</a>, par <strong>jacquelin</strong>, <em>Wed, 20 Mar 2013 18:09:45 +0000</em><br><div class="content"><content> <p>Encore un sacr&#233; billet, qui nous expose ce qu'on ne voit pas de notre cot&#233; de la lorgnette.<br />
            Pour militer sans rel&#226;che, j'aimerai apporter une remarque, qui sera ou non accept&#233;e dans ces lignes.<br />
            On sait que le FdG a raison, on sait que Jean-Luc M&#233;lenchon porte haut ces valeurs de notre mouvement. Nous on sait. Mais le p&#233;quin moyen, qui ne lit d'ailleurs pas les pages de ce blog, ne comprend rien au discours de Jean-Luc M&#233;lenchon. Relay&#233; sous une certaine forme par les m&#233;dias, son discours agace plus qu'il ne passionne, et pour avoir discut&#233; de l'&#233;mission  C/politique du 17 mars le p&#233;quin moyen, toujours lui, n'a rien compris, embrouill&#233; dans le sens pol&#233;mique qu'a cherch&#233; syst&#233;matiquement a donner notre brave couillonne de journaliste.<br />
            R&#233;sultat, Jean-Luc M&#233;lenchon &#171; <em>n'apporte rien</em> &#187;, &#171; <em>sinon la discorde</em> &#187;, &#171; <em>ergote sur tous les mots</em> &#187;, m&#234;me si &#171; <em>ses remarques paraissent justes parfois</em> &#187;, bon nombre ne sont pas all&#233;s au bout de l'&#233;mission. Je sais &#231;a fait pas forc&#233;ment plaisir. Mais la voix de Jean-Luc M&#233;lenchon n'attrape plus l'int&#233;r&#234;t autre que parmi les convaincus. Que faut-il faire pour que ce message de notre ambassadeur reprenne de la cr&#233;dibilit&#233; ?  Est un probl&#232;me d'info, de style, de contenu ? Je n'en sais fichtrement rien et cela me d&#233;sesp&#232;re. Faut-il porter plus fort une seule id&#233;e maitresse, comme un slogan, quelque chose de plus simple que la complexit&#233; n&#233;cessaire contenue dans la lutte qui nous anime ?<br />
            Et le pire avec la d&#233;sinformation des m&#233;dias c'est que le p&#233;quin moyen, encore lui, ne sais absolument plus ce que gauche ou droite signifient. J'omets les r&#233;flexions sur le syst&#232;me capitaliste, ou syst&#233;matiquement ou presque notre brave p&#233;quin moyen ne connait que le spectre du collectivisme a la russe comme alternative au capital. Et sans illusions qui plus est.<br />
            Chypre est un bon exemple de ce qui pourrit le syst&#232;me. Mais notre l&#233;gion de p&#233;quins moyens suppose avec certitude que cette situation ne peut pas nous arriver, que la Gr&#232;ce re&#231;oit ce qu'elle a sem&#233;, que l'Espagne r&#233;colte le fruit de sa course immobili&#232;re de ces derni&#232;res ann&#233;es. Ce n&#8217;est pas forc&#233;ment faux, mais quand a arriver &#224; la r&#233;elle cause de cette crise... le chemin parait insurmontable.<br />
            Faut-il &#234;tre plus p&#233;dagogique, sans rel&#226;che. Bien sur. Mais une &#233;mission comme C/politique nous dessert plus qu'autre chose. Comment avoir une vraie &#233;mission structur&#233;e sur des th&#232;mes simples (je n&#8217;ai pas dit simplistes) pour exposer sans pol&#233;mique de tous ordres les id&#233;es du FdG ?<br />
            La question se pose vraiment.</p>
        </content></div>
</div>
<div class="comment normal" id="c193887">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193887">#193887</a>, par <strong>Donatien Moricet</strong>, <em>Wed, 20 Mar 2013 18:11:58 +0000</em><br><div class="content"><content> <p>Ces analyses, comme les pr&#233;c&#233;dentes, me confortent dans l'id&#233;e que  " la deuxi&#232;me gauche " d'autrefois aura bien concouru &#224; faire du PS et de son gouvernement " la deuxi&#232;me droite " d'aujourd'hui.</p>
        </content></div>
</div>
<div class="comment normal" id="c193888">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193888">#193888</a>, par <strong>Damien</strong>, <em>Wed, 20 Mar 2013 18:36:22 +0000</em><br><div class="content"><content> <p>Excellente analyse de Jean-Luc M&#233;lenchon, on y prend go&#251;t !<br />
            Cahuzac un homme seul ? Observez comment l'oligarchie politico-m&#233;diatique lui rend hommage toute cette journ&#233;e et on comprendra sans probl&#232;me pour qui il roulait (personne ne le d&#233;couvre ici je l'esp&#232;re).<br />
            Point d'orgue de ce nouveau tourniquet de propagande, l'&#233;mission "Carr&#233;ment Brunet" sur RMC ce midi avec la participation du secr&#233;taire national du PG Eric Coquerel, l'animateur a rendu plusieurs fois hommage &#224; Cahuzac en des termes tellement dithyrambiques qu'il en d&#233;cr&#233;dibilisaient l'auteur et le louang&#233;. Bref, leur monde s'&#233;croule et ils ne s'en rendent m&#234;me pas compte, enferm&#233;s dans leur c&#233;cit&#233; de caste. Ils &#233;taient ainsi herm&#233;tiques aux arguments et d&#233;monstrations d&#233;velopp&#233;s par Eric Coquerel.</p>
        </content></div>
</div>
<div class="comment normal" id="c193891">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193891">#193891</a>, par <strong>Léonidas</strong>, <em>Wed, 20 Mar 2013 18:43:07 +0000</em><br><div class="content"><content> <p>@jacquelin<br />
            Le fait d'affirmer ce que vous affirmez sur un ton vaguement condescendant n'en fait pas pour autant une v&#233;rit&#233;, m&#234;me en prenant &#224; t&#233;moin le "pequin moyen" imaginaire, sens&#233; incarner le "bon sens populaire".<br />
            J'ai, tout au contraire, dans mon entourage militant des quantit&#233; d'exemples qui semblent indiquer que le message v&#233;hicul&#233; par Jean-Luc M&#233;lenchon porte, de mieux en mieux, aupr&#232;s d'un public jusqu'&#224; pr&#233;sent sceptique et r&#233;sign&#233;.<br />
            Et le genre d'&#233;mission &#233;voqu&#233; (C/politique) en raison de son horaire, le dimanche, se pr&#234;te particuli&#232;rement &#224; l'exercice. M&#234;me si le num&#233;ro parfois risible de l'intervieweuse interferait assez lourdement avec le propos grave de Jean-Luc M&#233;lenchon, les "nouveaux convaincus" lui reconnaissent &#224; la fois comp&#233;tence, conviction et sinc&#233;rit&#233;. De plus, fait nouveau, Jean-Luc M&#233;lenchon n'est plus seul dans son analyse, ce qu'il ne manque jamais de souligner avec intelligence. Ainsi, du Cassandre qui annon&#231;ait les pires catastrophes, il est devenu celui qui avait raison un peu avant tout le monde.<br />
            Et &#231;a, les "p&#233;quins moyens"  le comprennent tr&#232;s bien. En plus de comprendre tr&#232;s bien ce qu'est la gauche, et ce qu'est la droite (je note au passage que vous ne vous embarrassez pas de fioritures pour dire tout votre m&#233;pris, j'esp&#232;re simul&#233;, des gens simple, comme votre "brave p&#233;quin moyen").<br />
            Le plus surprenant, c'est que vous inventez des probl&#232;mes o&#249; il n'y en a pas (style, contenu, p&#233;dagogie...) et que &#231;a vous d&#233;sesp&#232;re (sic).<br />
            Essayez plut&#244;t ma m&#233;thode. Le co-pr&#233;sident de mon parti a suivi jusqu'&#224; pr&#233;sent une trajectoire exemplaire. Il met &#224; la port&#233;e de tous des explications lumineuses sur l'emballement d&#233;sastreux de la finance et du capitalisme, il d&#233;montre avec constance l'inefficacit&#233; des solutions apport&#233;es auxquelles il ne manque jamais d'apporter des solutions alternatives. Il a donc tout mon soutien, et je m'abstiendrai de venir sur son propre blog lui donner des le&#231;ons de p&#233;dagogie, quand il n'en a nul besoin. Et je ne suis pas d&#233;sesp&#233;r&#233;...</p>
        </content></div>
</div>
<div class="comment normal" id="c193892">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193892">#193892</a>, par <strong>JeanL</strong>, <em>Wed, 20 Mar 2013 18:54:40 +0000</em><br><div class="content"><content> <p>Juste pour dire &#224; Olivier 24 attention aussi. Si au niveau militants inscrits, le PG est tr&#232;s minoritaire dans le Front de gauche, au niveau &#233;lecteurs sans le Front de Gauche et JL M&#233;lenchon en particulier le niveau &#233;lectoral du PC aurait &#233;t&#233; comme ces derni&#232;res ann&#233;es autour de 3% et le resterait. Alors unit&#233; et soutien &#224; un "porte parole", au sens etymologique, aussi pr&#233;sent, pr&#233;cis et pugnace que JL M&#233;lenchon.</p>
        </content></div>
</div>
<div class="comment normal" id="c193895">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193895">#193895</a>, par <strong>alinber</strong>, <em>Wed, 20 Mar 2013 19:30:36 +0000</em><br><div class="content"><content> <p>Je ne sais pas si c'est fortuit, mais je trouve que &#231;a commence a &#234;tre fort de caf&#233; l'affaire Chypriote, entre une politique europ&#233;enne dont on peut de demander ce qu'elle cherche tellement c'est &#233;norme, l'implication de la Russie, la pr&#233;sence de la Turquie, la Syrie toute proche, des ressources de gaz annonc&#233;es tr&#232;s importantes. Manque plus que la fuite et l'&#233;tincelle.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193896">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193896">#193896</a>, par <strong>Thierry</strong>, <em>Wed, 20 Mar 2013 19:31:53 +0000</em><br><div class="content"><content> <p>Pour illustrer le propos sur Chypre :<br />
            Petit d&#233;tournement d'une pub pour le FINANCIAL TIMES en BANSKER TIMES </p>
            <p><a href="https://twitter.com/MajchrzakMichal/status/314416651972005888/photo/1"  class="extlink" target="_blank">https://twitter.com/MajchrzakMichal/status/314416651972005888/photo/1</a></p>
        </content></div>
</div>
<div class="comment normal" id="c193897">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193897">#193897</a>, par <strong>Jean-Claude dit Avanaco</strong>, <em>Wed, 20 Mar 2013 20:09:03 +0000</em><br><div class="content"><content> <p>68ar non bobo, je l&#232;ve mon poing gauche haut et fort. Bravo Jean-Luc tes analyses sont claires et confortent mes id&#233;es, je ne me suis pas tromp&#233; non plus ! Quelques errements dans les commentaires ne sont pas bienvenues, &#224; nous d'expliquer un peu mieux certaines id&#233;es !<br />
            &#224; bient&#244;t.</p>
        </content></div>
</div>
<div class="comment normal" id="c193899">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193899">#193899</a>, par <strong>bern ike</strong>, <em>Wed, 20 Mar 2013 20:21:42 +0000</em><br><div class="content"><content> <p>Il parait m&#234;me que l'affaire de Chypre serait en fait une mesure de r&#233;torsion contre la Russie, car Poutine venait de signer un d&#233;cret interdisant aux banques europ&#233;ennes  de cr&#233;er des filiales en Russie !<br />
            R&#233;action &#224; chaud des banquiers europ&#233;ens, catastrophique donc ! Quand l'affect s'en m&#232;le, il arrive qu'on fasse n'importe quoi.</p>
        </content></div>
</div>
<div class="comment normal" id="c193900">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193900">#193900</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 20 Mar 2013 20:34:15 +0000</em><br><div class="content"><content> <p>C'est politique. Les chiens de garde aboient, le message passe. Dans les r&#233;actions d'un bref article "<em>M&#233;lenchon s'&#233;nerve...</em>"(jeanmarcmorandini.com) quelques perles.<br />
            Celle d'un jeune de 18ans, militant ou sympathisant FdG, qui serait vraiment bien venu pour s'exprimer sur ce blog: <em>"Le jour o&#249; les journalistes seront &#233;lus par le peuple, ils comprendront ce qu'est la "l&#233;gitimit&#233;" &#224; parler. En attendant, leur r&#244;le se limite &#224; apporter l'information que leur apporte leur source, et non l'information qu'ils d&#233;duise de leur source. Si les sources ne sont pas des ma&#238;tres &#224; penser, les journalistes le sont encore moins. Celui qui doit traiter l'information, ce n'est pas le journaliste, c'est le public. Parce que c'est lui qui vote."</em></p>
            <p>Et celle ci, de Rose[...], relev&#233;e par ce jeune militant (Rose ne semble &#234;tre ni militante, ni sympathisante du FdG, sinon je suis convaincu qu'elle s'exprimerait sur ce blog): <em>"M&#233;lenchon ne demande qu'a &#234;tre invit&#233; pour parler - et &#233;ventuellement &#234;tre contredit - sur ses propositions. C'est logique. C'est comme si vous invitiez Philippe Manoeuvre dans une &#233;mission pour parler de rock'n'roll et que vous ne cessiez de lui parler de Justin Bieber et de vedettes de ce calibre. A un moment, il va tout naturellement vous recarder. Ce que fait M&#233;lenchon dans ce cas pr&#233;cis est exactement la m&#234;me chose : il force la journaliste &#224; parler de ce qui &#224; ses yeux sont les vrais sujets et &#224; &#233;couter son explication. Il ne lui demande pas d'acquiesser, il ne lui demande pas de lui "servir la soupe", il lui demande de pouvoir expliciter son point de vue et, le cas &#233;ch&#233;ant, qu'on lui apporte la contradiction. Or pour apporter la contradiction &#224; quelqu'un, encore faut il avoir &#233;cout&#233; les propositions de ce quelqu'un, quoi qu'on pense de ces derni&#232;res. Ce qu'&#224; fait M&#233;lenchon l&#224;, c'est ce que tous les politiques devraient faire devant un interviewer qui veut imposer sa logique plut&#244;t que d'&#233;ssayer de comprendre la logique de son invit&#233;, fut-ce pour la contredire ensuite. Le politique doit rester la "star" de ces &#233;missions, par le/la journaliste ! Sinon, vous allez encore fabriquer plus d'abstension. Et, je le r&#233;p&#232;te, cela vaut pour les politiques de tous bords."</em></p>
            <p>@jacquelin dit 19h09<br />
            <em>"Je sais &#231;a fait pas forc&#233;ment plaisir. Mais la voix de Jean-Luc M&#233;lenchon n'attrape plus l'int&#233;r&#234;t autre que parmi les convaincus."</em></p>
            <p>Et le sympathisant de 18ans, il &#233;tait convaincu depuis sa naissance? Et Rose?...</p>
        </content></div>
</div>
<div class="comment normal" id="c193901">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193901">#193901</a>, par <strong>Etienne</strong>, <em>Wed, 20 Mar 2013 21:05:10 +0000</em><br><div class="content"><content> <p>Cahuzac aujourd'hui  &#233;tait le clown, le clown &#224; la triste figure, le clown triste...<br />
            Bon d&#233;barras!</p>
        </content></div>
</div>
<div class="comment normal" id="c193902">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193902">#193902</a>, par <strong>Harry</strong>, <em>Wed, 20 Mar 2013 21:06:25 +0000</em><br><div class="content"><content> <p>L'&#233;pisode Chypriote d&#233;montre &#224; quel point les euro-capitalistes sont accul&#233;s. La crise du capitalisme signifie la crise de tous les dogmes et la d&#233;ch&#233;ance de tous les partis qui &#339;uvrent &#224; son maintient. Par cons&#233;quent, et &#224; partir de maintenant, la moindre loi, le moindre d&#233;cret, la plus insignifiante d&#233;cision politique, est susceptible de faire s'effondrer l'ensemble de l&#8217;&#233;difice; cet effondrement est en lui m&#234;me in&#233;luctable. Mais quand ce produira t'il ? probablement dans les mois qui viennent : la nervosit&#233; actuelle des &#233;lites et des places boursi&#232;res en est un bon indicateur. Apr&#232;s cet effondrement et face aux ravages sociaux que leur b&#234;tise lib&#233;rale aura provoqu&#233;e, les &#233;lites d&#233;cideront alors qu'il y a trop de chaos, trop de gr&#233;ves, et ils tenteront alors de nous imposer leur "solution" ultime,soit, le r&#232;gne des grosses brutes &#233;paisses de l'extr&#234;me droite. Le pire est &#224; craindre de la part des capitalistes, nous sommes &#224; l'aube d'un mill&#233;naire qu'ils r&#234;vent de pouvoir &#233;craser sous leur botte.</p>
        </content></div>
</div>
<div class="comment normal" id="c193903">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193903">#193903</a>, par <strong>Christophe</strong>, <em>Wed, 20 Mar 2013 21:19:52 +0000</em><br><div class="content"><content> <p>Tout &#224; fait d'accord avec Courrierlecteur 21h54.<br />
            Si je prends mon cas personnel, &#224; un moment o&#249; je vot&#233; PS plus pour battre la droite que pour les id&#233;es du PS, j'ai d&#233;couvert Jean-Luc M&#233;lenchon dans une &#233;mission o&#249; il critiquait le dala&#239;-lama. Sans &#234;tre compl&#232;tement d'accord avec lui je me suis dit que cela faisait du bien d'entendre quelqu'un qui casse les consensus et les r&#232;gles politico-m&#233;diatiques. Puis je me suis mis &#224; l'&#233;couter de temps en temps pour le plaisir d'entendre autre chose que les discours pr&#233;-m&#226;ch&#233;s et je me suis rendu compte que j'avais beaucoup plus d'id&#233;e en commun avec lui que je n'aurais pens&#233; au d&#233;part. Apr&#232;s j'ai fais des recherches sur internet et &#233;cout&#233; ses discours qui ne passent jamais sur nos antennes. Alors je me dis que si &#231;a &#224; march&#233; avec moi c'est que &#231;a doit pour d'autre surtout en ces temps o&#249; beaucoup de gens doivent se poser des questions. Je pense donc que Jean-Luc M&#233;lenchon suit une bonne strat&#233;gie mais le plus dur c'est de trouver le bon dosage pour ne pas &#234;tre trop agressif.</p>
        </content></div>
</div>
<div class="comment normal" id="c193904">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193904">#193904</a>, par <strong>Empathie</strong>, <em>Wed, 20 Mar 2013 21:42:08 +0000</em><br><div class="content"><content> <p>Dans ses pr&#233;c&#233;dents billets Jean Luc a abord&#233; plusieurs fois l&#8217;accord "made in MEDEF" (ou ANI : Accord National Interprofessionnel). Pour aller plus loin je vous propose de d&#233;couvrir un d&#233;cryptage vid&#233;o de l'<a href="http://www.humanite.fr/social-eco/50-siecle-quon-lutte-contre-la-precarite-50-siecle-517854"  class="extlink" target="_blank">ANI</a> par G&#233;rard Filoche et que publie aujourd'hui le site "L'Humanit&#233;".</p>
        </content></div>
</div>
<div class="comment normal" id="c193905">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193905">#193905</a>, par <strong>pichot mont</strong>, <em>Wed, 20 Mar 2013 22:01:04 +0000</em><br><div class="content"><content> <p>Avez-vous entendu les propos de Cop&#233; &#224; l'Assembl&#233;e Nationale  ? On aurait pu croire que c'&#233;tait un socialiste pas content de l'action du gouvernement tellement le vocabulaire et l'expression &#233;tait vigoureuse. Preuve que ces gens-l&#224; savent tr&#232;s bien porter les coups o&#249; cela fait mal. Sauf qu'un gouvernement UMP ferait la m&#234;me chose que le gouvernement PS. Cette magnifique d&#233;monstration de duplicit&#233; prouve, s'il en est besoin, que l'on pourrait permutter &#224; loisir les groupes UMP et PS et &#224; l'inverse on verrait Ayrault demander &#224; Cop&#233; s'il sait o&#249; va son gouvernement. Ce sont les m&#234;mes. La place doit &#234;tre rudement bonne pour se la disputer ainsi.<br />
            Bilan : ! Que se vayan todos !</p>
        </content></div>
</div>
<div class="comment normal" id="c193906">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193906">#193906</a>, par <strong>le Prolo du Biolo</strong>, <em>Wed, 20 Mar 2013 22:39:17 +0000</em><br><div class="content"><content> <p>@fmercun  &#224; 14h33<br />
            <em>"C'est en grande partie &#224; cause des 68_tars, qui depuis se sont transform&#233;s en bobos chics, et s'accrochent &#224; leurs strapontins comme des bernicles &#224; leur rocher!"</em></p>
            <p>Juste un d&#233;tail, l'immense majorit&#233; des soixante-huitards n'ont jamais vir&#233; de bord, et ne sont devenus ni ministres ni PDG. Merci d'&#233;viter ce genre de g&#233;n&#233;ralisation aussi oiseuse qu'inutilement vexante.</p>
        </content></div>
</div>
<div class="comment normal" id="c193907">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193907">#193907</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 20 Mar 2013 22:48:56 +0000</em><br><div class="content"><content> <p>Merci Christophe (22h19)<br />
            Mon histoire est la m&#234;me. Du positif, c'est agr&#233;able &#224; entendre &#224; c&#244;t&#233; de ces tristounets d&#233;faitistes, tellement d&#233;faitistes qu'on se demande pour qui ils militent. Du positif il y en a. Dans le dernier sondage Ifop Paris Match, Jean-Luc est encore en t&#234;te des hommes politiques (hors gouvernement) chez les jeunes (30 ou 35 ans et moins) N'est-ce pas la cat&#233;gorie de population qui est la plus familiaris&#233;e avec internet?  Celle qui zappe le plus la TV? M&#234;me dans les &#233;missions politiques tordue, une bribe de message passe. Peut-&#234;tre faudrait-il profiter de ces &#233;missions pour faire la promotion de ce blog en disant quelque chose du genre (version "soft") "Je n'ai que quelques secondes pour parler de..." ou "Nous n'avons pas eu le temps de parler de... mais, je parle de ce sujet plus profond&#233;ment sur mon blog" ou "je vous invite &#224; prendre connaissance de mon analyse de la situation", etc. En version dressage de chiens de garde, pour les manipuler, les retourner contre leurs ma&#238;tres &#224; leur insu, je ne sais que dire. Je n'ai que des le&#231;ons &#224; prendre.</p>
        </content></div>
</div>
<div class="comment normal" id="c193908">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193908">#193908</a>, par <strong>Siamy</strong>, <em>Wed, 20 Mar 2013 22:50:15 +0000</em><br><div class="content"><content> <p>@pichot mont 23h01<br />
            Oui, j'ai entendu Cop&#233; &#224; l'Assembl&#233;e Nationale  aujourd'hui, reprocher (entre autres) d'une voix acide au gouvernement Ayrault les &#233;loges &#224; l'&#233;gard d'Hugo Chavez et je le cite <em>"ce dictateur aux petits pieds qui fait verser des larmes de crocodiles &#224; Jean Luc M&#233;lenchon"</em>.<br />
            Non seulement les repr&#233;sentants de l'UMP et du PS sont interchangeables, mais leurs d&#233;bats sont d'un niveau consternant et  comme disait Coluche "<em> Ne riez pas, c'est  sur votre dos qu'ils bouffent</em>". Oui  les places sont bonnes, mais qu'est-ce qu'ils en font?</p>
        </content></div>
</div>
<div class="comment deleted" id="c193909">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193909">#193909</a>, par <strong>alain31</strong>, <em>Thu, 21 Mar 2013 00:00:37 +0000</em><br><div class="content"><content> <p>le Prolo du Biolo dit (20 mars 2013 &#224; 23h39) @fmercun &#224; 14h33 ["C'est en grande partie &#224; cause des 68_tars, qui depuis se sont transform&#233;s en bobos chics, et s'accrochent &#224; leurs strapontins comme des bernicles &#224; leur rocher!"]<br />
            "Juste un d&#233;tail, l'immense majorit&#233; des soixante-huitards n'ont jamais vir&#233; de bord, et ne sont devenus ni ministres ni PDG."<br />
            Si, si, il y en a beaucoup, beaucoup qui sont devenu PdG... ou &#224; d&#233;faut FdG.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193910">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193910">#193910</a>, par <strong>LESCANT</strong>, <em>Thu, 21 Mar 2013 02:29:45 +0000</em><br><div class="content"><content> <p>Il semble que certains commentaires d&#233;rangent.... L ad&#233;mocratie oui mais pas chez nous... je retente quand m&#234;me avnt de quitter le PG....<br />
            Bonjour,<br />
            Juste une question : &#224; quel moment le parti de gauche et Jean-luc M&#233;lenchon cesseront-ils de penser et de dire qu'il n'existe qu'un syndicat de luttes : la CGT ?<br />
            Adh&#233;rent au PG dans le XX&#232;me arrondissement de Paris et ayant particip&#233; &#224; la cr&#233;ation de l'Union Syndicale solidaires il y a plus de 20 ans, j'en ai &#233;t&#233; un des secr&#233;taires nationaux jusqu'&#224; l'ann&#233;e derni&#232;re. Depuis sa cr&#233;ation, Solidaires et les Sud ont &#233;t&#233; et sont toujours l'objet d'une discrimination, leur repr&#233;sentativit&#233; n'&#233;tant quasiment pas reconnue. Pourtant en 20 ans, cette organisation syndicale, constitu&#233; au d&#233;part de syndicats exclus d'autres conf&#233;d&#233;rations pour avoir notamment r&#233;clam&#233; la prise en compte de l'avis de l'ensemble des salari&#233;-e-s, a su s'implanter dans de nombreux secteurs et compte aujourd'hui plus de 100 000 salari&#233;s. Il ya quelques ann&#233;es, un certain Hollande avait d&#233;sign&#233; les Sud comme les syndicats &#224; combattre. Beaucoup de syndicalistes Sud et Solidaires ont contribu&#233; &#224; construire le front de Gauche, et les &#233;tudes de laisons Sociales apr&#232;s les &#233;lections de l'ann&#233;e derni&#232;re montrent que les adh&#233;rent-e-s et mili<br />
            tant-e-s Sud sont parmis les plus nombreux &#224; avoir voter Front de gauche. Contrairement aux affirmations de M. M&#233;lanchon, des camarades de sud et Solidaires sont parmi les animateurs et animatrices des luttes actuelles (Virgin, La Poste, Sanofi, PSA....)<br />
            Alors pourquoi cet ostracisme ?<br />
            nous avons besoins de toutes et tous les camarades qui se battent pour les droits des salari&#233;-e-s et pour une autre soci&#233;t&#233;.<br />
            A bient&#244;t dans les luttes<br />
            Thierry</p>
        </content></div>
</div>
<div class="comment deleted" id="c193911">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193911">#193911</a>, par <strong>ermler</strong>, <em>Thu, 21 Mar 2013 03:39:46 +0000</em><br><div class="content"><content> <p>@Lescant  3h29</p>
            <p>Vous voulez quitter le PG si votre message est mod&#233;r&#233; ? Votre investissement militant, visiblement, ne tient qu'&#224; un fil.<br />
            Je n'ai jamais entendu M&#233;lenchon dire que la CGT &#233;tait " le seul" syndicat de lutte, et Sud m&#233;rite sans doute toute sa consid&#233;ration et la n&#244;tre. Je ne vois pas pourquoi le WM serait d&#233;rang&#233; par votre post. Question de ton, peut-&#234;tre ? Ou alors l'indisposition au chantage ?</p>
        </content></div>
</div>
<div class="comment deleted" id="c193913">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193913">#193913</a>, par <strong>mad madeleine</strong>, <em>Thu, 21 Mar 2013 05:35:22 +0000</em><br><div class="content"><content> <p>@ Lescant<br />
            D'accord avec ermler : JL n'a pas dit "le seul" en parlant de la CGT mais "le 1er" par son nombre d'adh&#233;rents</p>
        </content></div>
</div>
<div class="comment normal" id="c193915">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193915">#193915</a>, par <strong>marj</strong>, <em>Thu, 21 Mar 2013 06:52:16 +0000</em><br><div class="content"><content> <p>Sur l'affaire Chypriote merci d'avoir fait remarquer que  le racket propos&#233; n'avait rien de tr&#233;s progressif et que les "p&#233;quins moyens" qui avaient quelques &#233;conomies &#233;taient les premiers &#224; payer. Petit d&#233;tail que nos chiens de gardes habituels se sont bien gard&#233;s de relever en mettant en avant les placements des riches Russes. J'ai &#233;t&#233; tr&#232;s &#233;tonn&#233;e aussi du soutient de Sterdyniack (&#233;conomistes atterr&#233;s) &#224; ce plan, m&#234;me si Sterdyniack ne repr&#233;sente pas le plus r&#233;volutionnaire des Atterr&#233;s (c'est d'ailleurs  sans doute pour &#231;a que c'est lui qui est invit&#233; sur France Inter).<br />
            Comme le rel&#232;ve JL M&#233;lenchon, cette d&#233;r&#233;gulation financi&#232;re (libre circulation des capitaux, d&#233;veloppement des produits bancaires de plus en plus sophistiqu&#233;s) ne tombe pas du ciel mais provient directement des trait&#233;s europ&#233;ens sign&#233;s entre autre par le PS avec Hollande &#224; sa t&#234;te en 2005. Ces m&#234;mes qui ont soutenu le trait&#233; de 2005 nous disent maintenant que nous sommes li&#233;s par les trait&#233;s et donc qu'on ne peut pas faire grand chose.</p>
        </content></div>
</div>
<div class="comment normal" id="c193916">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193916">#193916</a>, par <strong>rayana</strong>, <em>Thu, 21 Mar 2013 07:00:02 +0000</em><br><div class="content"><content> <p>Comme L&#233;onidas(53) je constate autour de moi de plus en plus d'esprits ouverts &#224; la parole de Jean Luc, et de nouveaux adh&#233;rents au pg66.Nos id&#233;es se propagent lentement mais s&#251;rement, s'infiltrant peu &#224; peu jusqu'&#224; &#233;branler des certitudes anciennes. Personnellement je n'ai jamais trouv&#233; notre porte parole trop agressif : il parle comme nous, s'&#233;nerve comme nous (voir les minutes 40 &#224; 46 dans l'interview C/politique) et met tous son c&#339;ur &#224; d&#233;fendre les petits et les sans voix que les hommes politiques ont compl&#232;tement oubli&#233;s (sauf quand &#231;a les arrange). Peu &#224; peu la sinc&#233;rit&#233; fini par payer. Que se vayan todos !</p>
        </content></div>
</div>
<div class="comment normal" id="c193917">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193917">#193917</a>, par <strong>ermler</strong>, <em>Thu, 21 Mar 2013 07:17:35 +0000</em><br><div class="content"><content> <p>Voil&#224; qui va d&#233;clencher une salve d'ovations parmi tous ceux qui, sur ce blog, ne jurent que par la sortie de l'euro :</p>
            <p>  <em>S&#8217;il faut d&#233;sormais choisir entre la souverainet&#233; du peuple et celle de l&#8217;euro, la France doit choisir le peuple. </em><br />
            (Jean-Luc M&#233;lenchon)</p>
        </content></div>
</div>
<div class="comment normal" id="c193918">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193918">#193918</a>, par <strong>jacquelin</strong>, <em>Thu, 21 Mar 2013 07:26:04 +0000</em><br><div class="content"><content> <p>@L&#233;onidas<br />
            D&#233;sol&#233; pour le ton s'il t'a d&#233;plu, le but &#233;tait de poser une question et certainement pas de m&#233;priser ou donner une le&#231;on a Jean-Luc M&#233;lenchon.<br />
            Nous ne percevons pas la situation de la m&#234;me fa&#231;on. </p>
            <p>@Courrierlecteur<br />
            Tu ne peux mieux illustrer ce que je ressens en citant <em> "...la contradiction. Or pour apporter la contradiction &#224; quelqu'un, encore faut il avoir &#233;cout&#233; les propositions de ce quelqu'un, quoi qu'on pense de ces derni&#232;res. Ce qu'&#224; fait M&#233;lenchon l&#224;, c'est ce que tous les politiques devraient faire devant un interviewer qui veut imposer sa logique plut&#244;t que d&#8217;essayer de comprendre la logique de son invit&#233;, fut-ce pour la contredire ensuite. Le politique doit rester la "star" de ces &#233;missions, par le/la journaliste ! Sinon, vous allez encore fabriquer plus d&#8217;abstention. Et, je le r&#233;p&#232;te, cela vaut pour les politiques de tous bords."</em><br />
            On a ce probl&#232;me. Moi je parlais d'une &#233;mission mieux cibl&#233;e, cela revient au m&#234;me, si c'est pour avoir les singeries d'un journaliste qui ne fait que du spectacle et force le trait, on ne gagnera pas grand chose.<br />
            Bien sur qu'on a de nouveaux militants ou regards attentifs, des jeunes surtout. Mais j'ai tellement la sensation qu'on est loin du compte !<br />
            La situation est cependant bien bizarre. Gauche, droite, gauche de la gauche, extr&#234;me droite, toutes ces notions arrivent dans un amalgame &#233;pouvantable, (poses la question qu'est ce que la Gauche ou la Droite, fais toi peur, au march&#233; vendredi). Pour emporter l'adh&#233;sion il faut que notre interlocuteur entende une r&#233;ponse a une question qu&#8217;il se pose. Et celle qu'il se pose n'est ni dans le fond ni dans la forme semblable a notre discours. Je parlais de gauche ou droite. Essaie aussi avec ce mot "finance". De suite tu rigoles. Nous on sait. Ou on croit savoir. Et c'est la tout le fond de ma question.</p>
        </content></div>
</div>
<div class="comment normal" id="c193919">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193919">#193919</a>, par <strong>Michel Berdagué</strong>, <em>Thu, 21 Mar 2013 07:30:14 +0000</em><br><div class="content"><content> <p>Oui Jean-Luc nous ne sommes pas saign&#233;s &#224; blanc (bien qu'avec ces Diafoirus), nous devenons de plus en plus rouge, &#233;carlate de col&#232;re et r&#233;volutionnaire pour proposer. C'est fait avec le programme l'Humain d'abord et, que plus que oui, nous pouvons battre monnaie et en euros, pi&#232;ces et billets, dans notre Hexagone debout.<br />
            "<em>...il leur en cuira...</em>"</p>
        </content></div>
</div>
<div class="comment normal" id="c193920">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193920">#193920</a>, par <strong>Messines ch.</strong>, <em>Thu, 21 Mar 2013 07:34:27 +0000</em><br><div class="content"><content> <p>Bonjour Jean-Luc<br />
            je viens de vous &#233;couter sur France Info. Bravo, bravissimo, oui, enfin, mettez vous en col&#232;re contre ce Draghi, cet immonde personnage qui met la t&#234;te sous l'eau des peuples d'Europe, et contre cette Europe !<br />
            Oui, vous avez raison &#233;galement sur les pleurnicheries des cahuzaquiens et des UMP, alors que des syndicalistes d&#233;fendant leur vie et celle de leur famille ont &#233;t&#233; malmen&#233;s par ces m&#234;mes politiques et par les m&#233;diacrates !<br />
            Continuez, nous sommes &#224; vos c&#244;t&#233;s.</p>
        </content></div>
</div>
<div class="comment normal" id="c193921">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193921">#193921</a>, par <strong>citoyenne21</strong>, <em>Thu, 21 Mar 2013 07:39:31 +0000</em><br><div class="content"><content> <p>@69 ermler<br />
            Et oui, moi la premi&#232;re ! Si on ne peut pas r&#233;former dans le bon sens, pas faire chanter Merkel, alors qu'on reprenne nos billes, pas d'autres choix. Moi &#231;a me va tr&#232;s bien cette position l&#224; qu'&#224; prise Monsieur M&#233;lenchon et qui n'a rien &#224; voir avec celle de Marine Le Pen, qui elle n'avait jamais envisag&#233; de r&#233;former quoi que ce soit pour le bien du peuple.<br />
            Ce matin sur France Info, court mais incisif &#224; souhait. Bravo !</p>
        </content></div>
</div>
<div class="comment normal" id="c193922">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193922">#193922</a>, par <strong>Cécile 63</strong>, <em>Thu, 21 Mar 2013 07:40:53 +0000</em><br><div class="content"><content> <p>@siamy (23h50), et @Jean-Luc<br />
            Oui nous sommes notre propre m&#233;dia, et oui le meilleur moyen pour faire grandir nos id&#233;es reste Internet. Partant de ce constat et la bataille culturelle &#233;tant loin d'&#234;tre gagn&#233;e, Jean-Luc ne pourrait-il se servir de chacune de ses interventions en milieu hostile pour renvoyer &#224; son blog ? En encourageant les citoyens &#224; se faire une opinion par eux-m&#234;mes vu qu'il n'y a vraiment pas moyen de d&#233;velopper quoi que ce soit d'intelligent dans ces conditions et que tout est toujours r&#233;duit aux petites phrases et aux caricatures sournoises. Pour nos concitoyens, prendre le pouvoir commence par aller chercher l'information l&#224; o&#249; elle est. Encore faut-il savoir o&#249; chercher...</p>
        </content></div>
</div>
<div class="comment normal" id="c193924">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193924">#193924</a>, par <strong>minary</strong>, <em>Thu, 21 Mar 2013 08:10:37 +0000</em><br><div class="content"><content> <p>Nous recevons les nouvelles de toutes les luttes, nous pouvons donc propager les nouvelles et les id&#233;es au niveau local. Le net est efficace pour les 45 ans et plus.<br />
            Contente de vos d&#233;clarations sur l'euro, nous attendons la suite sur la construction europ&#233;enne car la recherche va d&#233;filer avec l&#8217;universit&#233;, les deux aux mains du priv&#233; dans un maillage administratif europ&#233;en, il en sera de m&#234;me pour le reste. Quand d&#233;noncerez vous cette "r&#233;solution" bancaire faite par les banquiers pour les banquiers, avec leur "haircut"  qui finit par &#234;tre celui des d&#233;posants alors que cette reforme bancaire se veut prot&#233;ger les citoyens ?<br />
            UE est l'incarnation du n&#233;olib&#233;ralisme, toute sa structure reposant sur un droit facilitant l'expropriation des citoyens pour la libert&#233; et l&#8217;int&#233;r&#234;t de quelques priv&#233;s que sont actionnaires et cr&#233;anciers des multinationales financi&#232;res ou non. L'UE est un capitalisme d'&#233;tat &#224; la chinoise qui devra devenir tyrannique pour sa survie. La coop&#233;ration entre les peuples continuera apr&#232;s une r&#233;vision de toutes les constitutions nationales. Le m&#233;nage chacun peut le faire chez lui, la distinction entre droite et gauche est caduque et si vous denoncez l'UE vous aurez les gens de droite attach&#233;s au mod&#232;le du CNR (mon p&#232;re est de droite, il est inquiet  et partage mon point de vue sur la destruction de l&#8217;&#233;tat nation).<br />
            France culture a des lueurs de r&#233;volte : personne ne d&#233;fend plus les Roms. Hubert Huertas ce matin (un must a &#233;couter). La commission a perdu son cr&#233;dit chez les anglo-saxons pourtant ses d&#233;fenseurs (elle n'avait pas de l&#233;gitimit&#233;).<br />
            Hier apr&#232;s la lecture de "greekcrisis" je me suis sentie grecque. Un blog us parlait de EUstapo (a partir de naked capitalism). Sur euractiv, l'OCDE pr&#244;ne la disparition des d&#233;partements et dans son rapport la moindre taxation du capital<br />
            par rapport a la taxation du travail.<br />
            Un pouvoir administratif n'est pas suffisant a une soci&#233;t&#233; c'est donc un communaut&#233; d'esprit : l'Eglise qui doit faire le reste. Exit le th&#233;ologien vive le politique, tel l'empereur le pape s'est fait l&#233;gitimer par la clameur de la foule. Nous pouvons donc r&#233;pliquer par la communaut&#233; des destins qui s'occupe elle de l'"esprit" des lois et qui ne d&#233;finit nos vies non seulement par des valeurs humanistes individuelles (urgence a toutes les red&#233;finir et a recr&#233;er le discours perdu) mais aussi par des valeurs collectives de distribution imprim&#233;es dans...</p>
        </content></div>
</div>
<div class="comment normal" id="c193925">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193925">#193925</a>, par <strong>Empathie</strong>, <em>Thu, 21 Mar 2013 08:17:10 +0000</em><br><div class="content"><content> <p>Pour un moral regonfl&#233; &#224; bloc : <a href="http://www.franceinfo.fr/politique/les-invites-de-france-info/melenchon-met-en-garde-la-bce-je-menace-tous-ceux-qui-menacent-mon-pays-926361-2013"  class="extlink" target="_blank">Jean Luc</a> ce matin sur France Info.</p>
        </content></div>
</div>
<div class="comment normal" id="c193926">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193926">#193926</a>, par <strong>marcopolo</strong>, <em>Thu, 21 Mar 2013 08:28:39 +0000</em><br><div class="content"><content> <p>Je me souviens de ce que rappelle Jean-Luc constamment, &#224; savoir que la cha&#238;ne va se rompre quelque part en Europe et ce sera le d&#233;but de r&#233;actions en dominos, dont on ne sait pas o&#249; comment elles s'orienteront. Le triumvirat europ&#233;en, conditionn&#233; &#233;galement par Merkel droite allemande, franchit une barri&#232;re jusqu'&#224; pr&#233;sent inconcevable. La d&#233;stabilisation mon&#233;taire. Si la BCE persiste dans ces choix, elle va engager un processus dont les cons&#233;quences peuvent effectivement remettre en question l'Euro, avec une aggravation de la crise sans pr&#233;c&#233;dent. Sans aller plus loin, la question qui se pose non pas dans l'avenir, mais maintenant, faut-il rester dans cette zone euro ?<br />
            C'est ce que me semble sugg&#233;rer le communiqu&#233; de Jean-Luc qui pr&#233;c&#232;de la d&#233;claration de Alexi Tsipras.<br />
            En attendant, j'attends avec attention les d&#233;claration et prise de position de Hollande &#224; ce sujet. Va-t-il faire comme &#224; son habitude ?<br />
            Peut-on raisonnablement esp&#233;rer que Mario Draghi change de position, c'est possible, mais j'en doute, et au mieux &#224; la condition que le peuple Chypriote s'empare lui-m&#234;me de la question.<br />
            Autre question d'importance, quelle est (ou sera) la position du Front de Gauche sur cette question. Elle me para&#238;t d&#233;cisive, conditionnant la suite des actions.<br />
            Cohn-Bendit, &#231;a devient de la petite bi&#232;re, il en est r&#233;duit le pauvre &#224; tenir la feuille de pr&#233;sence de Jean-Luc, il ferait mieux de se rappeler de ses gesticuations, positions et votes au parlement europ&#233;en, qui ne font pas honneur &#224; la gauche, mais Cohn-Bendit n'est pas de gauche. Il ne m&#233;rite pas plus de commentaires !</p>
        </content></div>
</div>
<div class="comment normal" id="c193927">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193927">#193927</a>, par <strong>durluche</strong>, <em>Thu, 21 Mar 2013 08:31:42 +0000</em><br><div class="content"><content> <p>Le fric attaque les peuples, nous sommes la voix du peuple en France mais le peuple ne s'en rend pas encore compte parce qu'on est pas assez visible dans les medias traditionnels. Nous avons internet &#224; notre port&#233;e et l&#224;, pour augmenter notre visibilit&#233;, il y a les bandeaux publicitaires de gougueule par exemple, il suffit de donner du fric au fric pour qu'il fasse notre pub. Pourquoi ne pas prendre une partie du budget communication pour ce genre d'action ? Moins de papiers et plus d'octets.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193928">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193928">#193928</a>, par <strong>vert pomme</strong>, <em>Thu, 21 Mar 2013 08:52:03 +0000</em><br><div class="content"><content> <p>Finalement,Cope sert la soupe electorale &#224; Hollande,non?OUI.France inter,ce matin.OUI.Si on nous menace,alors on se defendra.Nous creerons 1000 fermes de Bellevue,l&#224; o&#249; il le faudra.Et alors on verra bien qui osera nous deloger!Et s'y a de la casse alors,on verra qui sont les responsables!C'est la lutte &#224; la mode de chez nous!On tient b&#233; raide!On sert b&#233; fort!Et on lache pas!</p>
        </content></div>
</div>
<div class="comment normal" id="c193929">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193929">#193929</a>, par <strong>Invisible</strong>, <em>Thu, 21 Mar 2013 08:52:55 +0000</em><br><div class="content"><content> <p>Bizarrement, alors qu'il &#233;tait question du Pape, les commentaires sur France Inter ne fonctionnaient plus hier et avant-hier. Toute tentative pour parler de l'Am&#233;rique Latine &#233;tait &#233;teinte dans l&#8217;&#339;uf. J'ai du mal &#224; croire &#224; une co&#239;ncidence.<br />
            Moi, je suis persuad&#233;e qu'avec la mort de Chavez et l'arriv&#233;e de ce pape plus latin que latino, une reprise en main est en train de s'op&#233;rer. Mais France Inter ne dit presque rien sur le r&#244;le politique du pape et de la foi dans ces pays. Seulement un encensement ben&#234;t  et un ch&#339;ur de louanges sans analyse critique.</p>
        </content></div>
</div>
<div class="comment normal" id="c193930">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193930">#193930</a>, par <strong>Colette</strong>, <em>Thu, 21 Mar 2013 09:00:24 +0000</em><br><div class="content"><content> <p>Jean Luc M&#233;lenchon <a href="http://www.dailymotion.com/video/xyd33a_melenchon-met-en-garde-la-bce_news?search_algo=2#.UUrLmFf2N_h"  class="extlink" target="_blank">France Info</a>, le 21 mars 2013 &#8211; 8 h 15</p>
        </content></div>
</div>
<div class="comment normal" id="c193931">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193931">#193931</a>, par <strong>jacquelin</strong>, <em>Thu, 21 Mar 2013 09:06:18 +0000</em><br><div class="content"><content> <p>a propos de Chypre, non seulement c'est une manoeuvre test comme le d&#233;nonce Jean-Luc, mais il  se porrait que l'envergure du probl&#232;me soit tout autre. Lisez ce <a href="http://www.liberation.fr/monde/2013/03/21/chypre-veut-un-plan-b-jeudi_890145"  class="extlink" target="_blank">billet</a> jusqu'au bout. Outre le passage sur Hollande qui fait rire jaune, la fin illustre un enjeu non apparent de cette crise. C'est a se demander pour qui roule la banque centrale europ&#233;enne, ou par qui elle est manipul&#233;e. Jean Luc a raison. Cette zone euro devient de plus en plus naus&#233;abonde. Et la encore qui manipule sa d&#233;gringolade inexorable.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193932">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193932">#193932</a>, par <strong>Michel Berdagué</strong>, <em>Thu, 21 Mar 2013 09:09:12 +0000</em><br><div class="content"><content> <p>L&#224; nous sommes dans le dur, et m&#234;me du dur de dur, l&#224; nous nous permettons : l'application r&#233;aliste et efficace et pragmatique, et comp&#233;tent,comp&#233;titf, performant,tr&#232;s professionnels  et d'avenir tel que, ces arguties des municipales et autres postures passent &#224; la trappe. En 2013 &#231;a va saigner mais pas pour Nous, mais que pour les finances mafieuses de la poign&#233;e, mais o&#249; ils iront ? nulle part, m&#234;me pas dans les iles s'enfermer ni en Russie. Beaucoup des douanes, polices et gendarmerie financi&#232;res, imp&#244;ts directs, et justice n'attendaient que &#231;a, et surtout tout le labeur de la Banque de France.</p>
        </content></div>
</div>
<div class="comment normal" id="c193933">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193933">#193933</a>, par <strong>hopfrog</strong>, <em>Thu, 21 Mar 2013 09:22:50 +0000</em><br><div class="content"><content> <p>Remarquable billet, &#233;crit par un Jean-Luc M&#233;lenchon en grande forme. D&#233;vissage du hautain Cahuzac, conspuage en r&#232;gle de Danny le Jaune. Deux victoires de la toile sur la pseudo-info des m&#233;dias mainstream.<br />
            Par ailleurs, et comme Jean-Luc M&#233;lenchon l'annonce depuis longtemps, les tensions s'accumulent partout dans le syst&#232;me. Chypre et l'Italie viennent s'ajouter &#224; la Gr&#232;ce, &#224; l'Espagne, au Portugal, au Royaume-Uni... et &#224; la France.<br />
            Sarkozy peut bien &#233;chafauder tous les plans qu'il voudra pour revenir en 2017, l'&#233;preuve de force risque bien de se jouer avant cette date.</p>
        </content></div>
</div>
<div class="comment normal" id="c193934">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193934">#193934</a>, par <strong>Maziers</strong>, <em>Thu, 21 Mar 2013 09:26:42 +0000</em><br><div class="content"><content> <p>L&#8217;intervention de ce matin &#233;tait un coup de fra&#238;cheur intellectuelle, une &#233;claircie printani&#232;re revigorante. Il &#233;tait question de supers pouvoirs et du paradoxe du slip au-dessus du pantalon<br />
            La tenue de superman de nos supers h&#233;ros s&#8217;est transform&#233;e en un slip &#224; paillettes &#233;limin&#233; que porterait un has-been never been. L&#8217;&#233;lastique flasque d&#8217;un caoutchouc  fatigu&#233; force d&#8217;efforts budg&#233;taires  laisse choir le drap&#233; au raz d&#8217;un peuple r&#233;volt&#233;. Appara&#238;t alors la l&#233;gitimit&#233; des saign&#233;es &#224; blanc aussi d&#233;charn&#233;e qu&#8217;un mannequin anorexique. Autrement dit, que  font les institutions bancaires de nos vies et avec quelle l&#233;gitimit&#233; ? Oui, question simple en somme : qui est habilit&#233; &#224; d&#233;terminer le sort d&#8217;un peuple ? Superman ? Un &#233;lu du peuple ? une agence de notation ? une institution bancaire ? Des si&#232;cles de combats pour une monarchie bancaire ?<br />
            On peut pendant longtemps regarder un superh&#233;ros le c&#339;ur plein d&#8217;espoir puis un jour on se  rend compte que c&#8217;est un mec qui a son slip par-dessus le pantalon&#8230;  On peut doucement apprendre &#224; manger des cailloux puis un jour en avoir assez.<br />
            Il nous co&#251;te de reposer la question fondamentale de la d&#233;mocratie. Une question simple que nous devrions nous poser quand on nous met sous le nez des d&#233;cisions qui broient nos vies : avons-nous &#233;t&#233; consult&#233; et avons-nous vraiment choisi cette voie ou l&#8217;a-t-on choisie pour nous ?<br />
            Les Islandais semblent, eux, s&#8217;&#234;tre pos&#233; plus de questions que nous.</p>
        </content></div>
</div>
<div class="comment normal" id="c193936">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193936">#193936</a>, par <strong>Michel</strong>, <em>Thu, 21 Mar 2013 09:39:35 +0000</em><br><div class="content"><content> <p>Bonjour,<br />
            Sur l'ANI derni&#232;re proposition patronale sign&#233;e par les syndicats r&#233;formistes. Comprendre l'<a href="http://www.filoche.net/2013/03/18/l-ani-explique-en-video-conference-a-argeles-sur-mer-le-14-mars-2013/"  class="extlink" target="_blank">ANI</a> par M. Filoche. Vision obligatoire pour tous travailleurs.</p>
        </content></div>
</div>
<div class="comment normal" id="c193937">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193937">#193937</a>, par <strong>rodolphe13</strong>, <em>Thu, 21 Mar 2013 09:47:52 +0000</em><br><div class="content"><content> <p>G&#233;nial ce matin sur France info ! Bravo ! Ai bien not&#233; le changement de ton sur l'euro. Sur Cahuzac et la "tendresse" des puissants &#224; son &#233;gard, c'est parfait, sur Chypre la BCE et Draghi, encore parfait. Sur les magistrats qui font de la politique sans le dire encore bravo. Le ton, le verbe, l'&#233;nergie tout &#233;tait au rendez-vous. Que cela fait du bien ! Cela me rappelle le M&#233;lenchon de la campagne des pr&#233;sidentielles. En 9mn 30 tout est dit et c'est limpide.<br />
            Voila qui remotive.<br />
            Une toute petite remarque : C'est pas Th&#233;odore mais Franklin Roosevelt pour la taxe &#224; 85% dans les ann&#233;es 30.</p>
        </content></div>
</div>
<div class="comment normal" id="c193938">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193938">#193938</a>, par <strong>pichenette</strong>, <em>Thu, 21 Mar 2013 09:54:51 +0000</em><br><div class="content"><content> <p>@jacquelin 50<br />
            Des remarques qui permettent de comprendre le maigre pourcentage obtenu lors d'&#233;lections, en regard par exemple de celui du FN. Oser dire qu'il y a &#233;chec &#224; ne pas &#234;tre compris par le peuple serait faire un grand pas au lieu d'&#234;tre b&#233;at devant des paroles qui nous remplissent de satisfactions intellectuelle et mentale quand notre cerveau est ouvert aux causes et &#224; la v&#233;rit&#233;.<br />
            Que Cahuzac quitte le gouvernement ne change rien &#224; la politique actuelle, stop &#224; la personnalisation dont ici on se d&#233;fend. Un de parti, vite remplac&#233;, mais il me semble qu'en bout de cha&#238;ne, un membre dispara&#238;t, lequel ?<br />
            Et si les fran&#231;ais sont touch&#233;s (coul&#233;s) comme les Grecs, les Espagnols, les Portugais, on pourra dire "Ils l'ont bien m&#233;rit&#233;" ! Mais dans cette belle &#233;poque, personne n'est responsable de rien, tout se po&#233;tise sombrement dans le virtuel ou les blocages d&#233;mocratiques.</p>
        </content></div>
</div>
<div class="comment normal" id="c193939">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193939">#193939</a>, par <strong>Nicks</strong>, <em>Thu, 21 Mar 2013 09:56:10 +0000</em><br><div class="content"><content> <p>La BCE ne peut en aucun cas se substituer &#224; la volont&#233; citoyenne. Il est urgent de r&#233;former ses statuts. Il n'est pas n&#233;cessaire de sortir de l'euro. Nous pouvons juste d&#233;sob&#233;ir. La France a encore les moyens de le faire. Cela suffira &#224; briser le statu-quo et entrainer la discussion...</p>
        </content></div>
</div>
<div class="comment deleted" id="c193940">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193940">#193940</a>, par <strong>Resistance51</strong>, <em>Thu, 21 Mar 2013 10:04:12 +0000</em><br><div class="content"><content> <p>Bonjour &#224; tous,</p>
            <p>Quand les peuples europ&#233;ens et les fran&#231;ais vont-ils se r&#233;veiller?<br />
            Quand la masse non encore impact&#233;e par cette terrible crise aura du mal &#224; remplir son caddy chez Carrefour, leclerc et autres<br />
            Quand la masse prendra du temps pour visiter des sites tels que ceux d'Etienne Chouard, Fr&#233;d&#233;ric Lordon ou Ga&#234;l Giraud<br />
            Quand la masse r&#233;alisera r&#233;ellement la terrible main mise de la commission europ&#233;enne<br />
            Quand la masse r&#233;alisera une bonne fois pour toutes que les d&#233;put&#233;s europ&#233;ens n'ont aucun pouvoir d&#233;cisionnaire<br />
            Quand la masse saura une bonne fois pour toutes que les commissaires europ&#233;ens ne sont pas &#233;lus<br />
            Quand la masse r&#233;alisera l'importance vitale d'une nouvelle constitution non pas &#233;tablie par des professionnels de la poltique mais par un syst&#232;me novateur de constituants tir&#233;s au sort<br />
            Quand la masse r&#233;alisera le chantage exerc&#233; par les banques sur la cr&#233;ation mon&#233;taire ainsi que par la finance<br />
            Quand la masse aura pris conscience que depuis d&#233;cembre 1973 (Pompidou et G. d'Estaing) seule la finance priv&#233;e peut pr&#234;ter &#224; l'Etat d'o&#249; la dette inique<br />
            Quand la masse r&#233;alisera qu'il faut arr&#234;ter toute relation ou influence du monde anglo-saxon genre Goldman Sachs...<br />
            Amiti&#233;s &#224; tous les lecteurs de ce blog.</p>
        </content></div>
</div>
<div class="comment normal" id="c193941">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193941">#193941</a>, par <strong>sergio</strong>, <em>Thu, 21 Mar 2013 10:22:54 +0000</em><br><div class="content"><content> <p>Merci @ empathie et @ colette pour le lien de l'&#233;mission de ce matin sur France Info. Brillant et vigoureux, M. M&#233;lenchon, comme d'habitude mais quand l'actualit&#233; devient terrible, ce que nous avions redout&#233; sur ce blog avec l'orientation droitiste de Hollande et d'Ayrault, la parole de Jean-Luc n'en est que plus forte et efficace. Exemple : dans le petit forum de France Info, qui suit l'&#233;mission sur leur page officielle, des lep&#233;nistes se r&#233;veillent et se demandent si Marine anc Co sont vraiment &#224; la hauteur par rapport au FdG et &#224; Jean-Luc.<br />
            C'est avec le bon sens et une parole tourn&#233;e vers ces millions d'exclus, d'abstentionnistes et de gens &#233;gar&#233;s provisoirement (pas ceux du PS perdus depuis longtemps dans leur langue de bois ou trop bien planqu&#233;s ou se croyant planqu&#233;s face &#224; la crise) que nous allons vaincre les clowns UMP, FN  et PS.<br />
            Bravo Jean-Luc et tous les autres du FdG !</p>
        </content></div>
</div>
<div class="comment normal" id="c193942">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193942">#193942</a>, par <strong>Dauphinoise</strong>, <em>Thu, 21 Mar 2013 10:28:01 +0000</em><br><div class="content"><content> <p>A propos de Chypre, lu sur Greekcrisinow (17/03) : &#171;<em> le ministre des Finances chypriote Michalis Sarris a d&#233;clar&#233; que c'&#233;tait une d&#233;cision difficile, ajoutant que le FMI et d'autres organisations ont exig&#233; un pr&#233;l&#232;vement de 40% direct sur les comptes &#187; (Mega-TV, 16/03)</em><br />
            Plus loin, le 19/03 : <em> Les dirigeants allemands depuis hier font semblant de rejeter la responsabilit&#233; de la &#171; bourde &#187; sur l&#8217;Eurogroupe et sur les initiatives du gouvernement chypriotes, faux, r&#233;torquent les ministres chypriotes, &#171; ils nous ont mis le couteau sous la gorge, d&#8217;ailleurs les d&#233;bats ont &#233;t&#233; enregistr&#233;s &#187; (rejoints par Mega-TV, 18/03 zone matinale, je cite de m&#233;moire)</em><br />
            Et le 20/03 : <em>ces d&#233;claration sans langue de bois d&#8217;un parlementaire chypriote interview&#233; ce matin (20/03) sur Real-FM : &#171; Nous avons rencontr&#233; les repr&#233;sentants de tous les partis politiques allemands. Tous, mais vraiment tous, (nous) ont fait signifier, certes poliment, la m&#234;me chose : ils souhaitent notre esclavage sous un nouveau joug n&#233;ocolonialiste &#187;</em></p>
            <p>D'ailleurs cette solution n'avait-elle pas &#233;t&#233; vot&#233; &#224; l&#8217;unanimit&#233; des 7 ministres dont Pierre Moscovici qui a dit que <em>c'&#233;tait la meilleure solution</em>.<br />
            Tout cela me rend dingue. &#199;a me rend dingue qu'il y ait des Fran&#231;ais pour se montrer <em>d&#233;&#231;us</em> par la politique du gouvernement alors qu'il fallait vraiment avoir de la peau de saucisson devant les yeux et des paquets de coton dans les oreilles pour ne pas pr&#233;voir ce qui arrive. &#199;a me rend dingue de voir comment les chiens de garde se mettent au garde &#224; vous et mentent d&#233;lib&#233;r&#233;ment sur l'ANI, le TSCG et autres joyeuset&#233;s. &#199;a me rend dingue de savoir qu'en Gr&#232;ce les femmes qui ne peuvent payer les 800 ou 1600 &#8364; pour accoucher &#224; l'h&#244;pital le font dans la rue avec tous les risques que cela comporte, que la rage est en passe de virer en pand&#233;mie (alors qu'il n'y a pour tout le pays que 400 doses antirabiques dont une partie p&#233;rim&#233;e), de savoir qu'ils commencent m&#234;me &#224; ne plus pouvoir enterrer leurs morts faute d'argent. Et j'en passe. Et &#231;a me rend dingue de voir qu'ici la majorit&#233; des gens au mieux ne se rendent pas compte que cela nous pend au nez, au pire s'en foutent. Oui tout cela me rend dingue. Enfin esp&#233;rons que &#231;a bouge enfin l&#224;-bas, en Espagne, ici ou ailleurs... Il est grand temps !</p>
        </content></div>
</div>
<div class="comment normal" id="c193943">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193943">#193943</a>, par <strong>vert pomme</strong>, <em>Thu, 21 Mar 2013 10:41:07 +0000</em><br><div class="content"><content> <p>Avec tout mon respect et bien modestement, permettez qu'une col&#233;reuse chronique torde le cou une bonne fois pour toutes &#224; ces histoires de col&#232;re. S'il vous plait d'exprimer votre col&#232;re, alors l&#233;gitimez la et jusqu'au bout. Oui, je suis en col&#232;re. Et j'ai raison d&#8217;&#234;tre en col&#232;re. Et voil&#224; pourquoi. Oui je parle fort car mon indignation est grande devant cette injustice. Et il faut qu'on m'entende. Merci de votre attention.</p>
        </content></div>
</div>
<div class="comment normal" id="c193944">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193944">#193944</a>, par <strong>citoyenne21</strong>, <em>Thu, 21 Mar 2013 10:53:57 +0000</em><br><div class="content"><content> <p>Notre porte parole a exactement dit ce matin sur France info : "<em>Ou bien on r&#233;forme les statuts de la Banque centrale ou faudra passer par dessus-bord, l'euro</em>" et rien que de tr&#232;s &#233;vident !<br />
            Surtout, le fait d'avoir &#233;mis cette hypoth&#232;se, en cas de grisou insoluble, permettra &#224; ceux qui se sont dirig&#233; vers le FN, uniquement pour sa position, anti-Europe, de mieux cerner les enjeux et de pouvoir choisir, si sortie de l'euro il devait y avoir, celui qui aura une m&#233;thode moins barbare et plus r&#233;fl&#233;chie et ne causant pas de dommages plus insurmontables que la situation l'exigera.<br />
            D'autres proposent la sortie de l'euro mais ne sont pas entendus, certains par manque de charisme, d'autres par invisibilit&#233; m&#233;diatique et ne tr&#244;nait en t&#234;te de gondole sur le sujet que Marine Le Pen qui si elle se trouve sur la m&#234;me ligne (une fois n'est pas coutume) confront&#233;e au FdG, proposant lui aussi, une sortie, seulement et seulement si le viol du peuple est sans issue, alors nous aurons sans doute l'occasion de voir des gens venir au FdG parce que ce dernier aura marqu&#233; des points par rapport au FN, du fait d'un programme de sortie de crise existant et coh&#233;rent (et de plus &#224; vis&#233;e &#233;cologique) &#224; mettre &#224; l'&#233;preuve de la r&#233;alit&#233; (alors qu'en face avec Marine Le Pen, c'est on sort &#224; la hussarde de la zone euro et advienne que pourra !).<br />
            Il fallait que Monsieur M&#233;lenchon laisse entendre de mani&#232;re claire, cette option de sortie de l'euro pour tout ceux qui ne croient pas en une remise &#224; plat des trait&#233;s de l'UE &#224; l'avantage du peuple et qui jusqu'ici ne sont pas all&#233;s vers le FdG, uniquement sur cet aspect des choses qui les rebutaient. C'est tout b&#233;n&#233;fice pour nous que d'avoir fait savoir notre position, en cas de grabuge in&#233;luctable !</p>
        </content></div>
</div>
<div class="comment normal" id="c193945">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193945">#193945</a>, par <strong>DAVID JV</strong>, <em>Thu, 21 Mar 2013 10:56:04 +0000</em><br><div class="content"><content> <p>@ Ermler - 69<br />
            Oui, satisfait par cette prise de position mais en ce qui me concerne, je "ne jure pas que par la sortie de l'euro". Et ce n'est m&#234;me pas une question de strat&#233;gie de com, c'est une question de r&#233;alit&#233; ! Rester dans l'euro, tout en contrant l'actuelle politique mon&#233;taire de la BCE (&#224; supposer qu'elle existe) implique que tous les pays de la zone Euro soient d'accord sur des orientation budg&#233;taires et fiscales allant dans le sens d'une harmonisation sociale vers le haut, tous d'accord et au moment ! Et oh ! on fait comment ?! C'est impossible dans la configuration actuelle.<br />
            De m&#234;me pour les trait&#233; europ&#233;en instaurant la lib&#233;ralisation totale des services publics (&#233;nergie, poste, et bient&#244;t r&#233;gimes de retraites) comment on fait pour appliquer un programme de rupture avec ces r&#232;gles tout en demeurant dans l'UE ? Car l'UE dont on parle, ce sont ces r&#232;gle ! Ne pas les respecter revient de facto &#224; sortir de l'UE.<br />
            D'ailleurs &#224; lire les <a href="http://alternatives-economiques.fr/blogs/gadrey/2013/03/18/pib-croissance-politiques-publiques-retraites-4-et-fin/"  class="extlink" target="_blank">propositions</a> tr&#232;s pertinentes de J. Gadrey &#224; propos d'une vision 100% alternative de concevoir le financement des retraites, la croissance, etc.</p>
            <p>Pour revenir &#224; L'Europe et plus particuli&#232;rement &#224; l'Italie, [...]</p>
            <p><em>[Edit webmestre : Vous tentez pour la ni&#232;me fois d'introduire un hors-sujet, que vous concluez en accusant Jean-Luc M&#233;lenchon de sectarisme parce qu'il n'a pas la m&#234;me admiration b&#233;ate que vous pour le clown italien. Je vous rappelle que Jean-Luc M&#233;lenchon est fond&#233; &#224; choisir les sujets dont il parle, et ceux dont il ne parle pas sur son propre blog, ce qui d&#233;termine ipso facto la notion de hors-sujet. Rien ne vous emp&#234;che d'aller exprimer votre soutien sur le blog de Grillo, o&#249; les commentaires sont ouverts...]</em></p>
        </content></div>
</div>
<div class="comment normal" id="c193946">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193946">#193946</a>, par <strong>Michel Berdagué</strong>, <em>Thu, 21 Mar 2013 11:04:58 +0000</em><br><div class="content"><content> <p>Oui vert pomme tu vas avec tous les camarades femmes et hommes sur le site de CGT, PSA-Aulnay o&#249; la col&#232;re est immense et film&#233;e pendant 16 minutes &#224; la gare o&#249; Montebourg avec son train de la honte a refus&#233; de recevoir la classe ouvri&#232;re en lutte avec la presse, en catimini quoi. Bravo pour cette col&#232;re active tr&#232;s intelligente des gr&#233;vistes et un grand salut &#224; tous et &#224; toutes. Nous ne l&#226;chons rien et rien de rien, devant la BCE, tro&#239;ka et consorts.<br />
            Justice, ils sont mal barr&#233;s les l&#226;ches, les profiteurs et les casseurs.</p>
        </content></div>
</div>
<div class="comment normal" id="c193947">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193947">#193947</a>, par <strong>Dauphinoise</strong>, <em>Thu, 21 Mar 2013 11:05:28 +0000</em><br><div class="content"><content> <p><em>C'est ainsi qu'ils ont imagin&#233; leur "plan de sauvetage". Pour faire face &#224; la situation de ses banques, Chypre aurait besoin de 17 milliards d'euros </em></p>
            <p>Provenant de la m&#234;me source que sur mon pr&#233;c&#233;dent comentaire : <em>Joint aussi par t&#233;l&#233;phone, Yorgos Lillikas, candidat perdant aux r&#233;centes &#233;lections chypriotes (AKEL, gauche) a aussi rappel&#233; l&#8217;&#233;vident (cha&#238;ne de t&#233;l&#233;visons Kontra-TV, 19/03) : D&#8217;ailleurs, les capitaux n&#233;cessaires sont plus petits que ceux pr&#233;tendument annonc&#233;s et sur&#233;valu&#233;s par les experts allemands et leurs alli&#233;s finlandais, il ne s&#8217;agit pas de 17 milliards (d'euros) mais de 5 &#224; 7 milliards</em><br />
            et sur le "sauvetage" proprement dit :<br />
            <em>Ce mardi matin (19/03) la normalit&#233; journalistique reprend son rythme. Sur Real-Fm et d&#232;s sa toute premi&#232;re zone on apprend que le &#171; sauvetage &#187; d&#233;cid&#233; de Chypre, &#171; fera passer la dette chypriote de 35% &#224; 150% de son PIB &#187;, si c&#8217;est vrai, cela dit long sur le sens de tous les &#171; sauvetages &#187; en cours</em><br />
            Ou l'art du<em> quand on veut tuer son chien on dit qu'il a la rage </em> en l'occurrence, quand on veut saigner &#224; blanc les peuples on "invente" des chiffres (?). Cela rappelle curieusement la magouille des chiffres &#224; l'&#233;poque o&#249; la Gr&#232;ce est entr&#233;e en zone euro, magouille qui a rapporter 600 millions d'euros &#224; Goldman-Sachs (lire Pascal Canfin : <em>Ce que les banques vous disent et pourquoi il ne faut presque jamais les croire</em>).<br />
            Mais les m&#233;chants, c'est bien connus, ce sont les salauds de Grecs qui ne payaient pas d'imp&#244;ts, les Chavez qui sont des dictateurs et les <em>M&#233;lenchonistes</em> qui ne comprennent rien aux affaires et qui sont <em>populistes</em>.</p>
        </content></div>
</div>
<div class="comment normal" id="c193948">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193948">#193948</a>, par <strong>sebidf</strong>, <em>Thu, 21 Mar 2013 11:16:44 +0000</em><br><div class="content"><content> <p>Je vous ai &#233;cout&#233; ce matin sur France Info. Brillant, tout fut dit et j'esp&#232;re que les chypriotes ne se laisseront pas faire. Je continue de penser que la France et l'UE ont loup&#233; quelque chose en avril dernier lorsque vous n'avez pas acc&#233;d&#233; au second tour. Merci pour tout.</p>
        </content></div>
</div>
<div class="comment normal" id="c193949">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193949">#193949</a>, par <strong>leremede</strong>, <em>Thu, 21 Mar 2013 11:16:51 +0000</em><br><div class="content"><content> <p>Salut, en tant que militant CGT cela me fait tr&#232;s plaisir d'entendre que Jean Luc M&#233;lenchon a &#233;t&#233; ovationn&#233; lors du congr&#232;s conf&#233;d&#233;ral. De nombreux militants ont soutenu la campagne du front de gauche et son programme l'humain d'abord. Beaucoup de syndicalistes se sont retrouv&#233;s dans les discours de Jean-Luc M&#233;lenchon et du Front de gauche. Comme il est dit dans le billet il n'y a pas de courroie de transmission mais simplement une convergence d'id&#233;es sur une vision de la soci&#233;t&#233;.<br />
            A ce sujet la F&#233;d&#233;ration Sant&#233; de la CGT (dont je fais parti) a d&#233;cid&#233; d'une initiative qui me para&#238;t fondamentale : organiser une grande journ&#233;e d'action &#224; Paris le 15 juin prochain sur le th&#232;me du financement de la protection sociale. Je souhaite que cette action s'&#233;largisse bien au del&#224; de notre F&#233;d&#233; de la Sant&#233;, nous sommes tous concern&#233;s ! Le financement de la protection sociale est la cl&#233; de voute d'une soci&#233;t&#233; solidaire ou chacun donne en fonction de ses moyens et re&#231;oit en fonction de ses besoins. Pour cela &#233;videmment il faut un autre partage des richesses et c'est l&#224; le sens de cette initiative : convaincre que d'autres choix sont possibles!<br />
            Vive la lutte !</p>
        </content></div>
</div>
<div class="comment deleted" id="c193950">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193950">#193950</a>, par <strong>sebidf</strong>, <em>Thu, 21 Mar 2013 11:18:25 +0000</em><br><div class="content"><content> <p>acc&#233;d&#233; et non acc&#233;der, d&#233;sol&#233;.</p>
        </content></div>
</div>
<div class="comment normal" id="c193952">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193952">#193952</a>, par <strong>Diogene</strong>, <em>Thu, 21 Mar 2013 11:43:33 +0000</em><br><div class="content"><content> <p>Magnifique d&#233;monstration de JL en peu de temps sur France info, si certains pensent encore que notre parole est inaudible, c'est a d&#233;sesp&#233;rer !<br />
            Un sentiment de catastrophe annonc&#233;e flotte dans l'air et la derni&#232;re trouvaille de Mario Draghi pourrait bien &#234;tre sa derni&#232;re. Une partie importante de la dette grecque se trouve a Chypre, sa d&#233;fection ferait imploser la zone euro, et la confiscation sur les comptes est un poison qui s'est diffuse a travers toute l'Europe du sud. Si les peuples du sud se ruent a leurs guichets pour retirer leur argent, les banques europ&#233;ennes tombent en quelques jours : la rapacit&#233; a trouve ses limites. L'&#233;glise de Chypre se dit pr&#234;te a mettre en garantie son immense patrimoine par peur de tout perdre, elle qui n'a pas boug&#233; le petit doigt pour la Gr&#232;ce, c'est un signe qui ne trompe pas. Le peuple n'acceptera pas non plus de brader ses ressources &#233;nerg&#233;tiques contre une soi-disant aide a la grecque. Attendons nous a voir arriver l'in&#233;luctable bien plus vite que l'on pense. J'esp&#232;re que toute cette col&#232;re populaire ne finisse pas chez les bruns mais vers l'int&#233;r&#234;t g&#233;n&#233;ral.<br />
            Le m&#233;pris affiche pour nos propositions va tr&#232;s vite susciter un tout autre regard car le boulet est passe tr&#232;s tr&#232;s pr&#232;s de l'ensemble des citoyens, riches comme pauvres, et les sociaux-d&#233;m. des classes moyennes/sup&#233;rieures en arrivent a se demander si leur tour va bient&#244;t arriver car pour la finance, ils sont pauvres eux-aussi et sont justes bons a payer comme les autres. Certains vont devoir r&#233;aliser tr&#232;s vite qu'ils ne font pas partie de ces quelques 1% et qu'&#224; ce titre, leur int&#233;r&#234;t rejoint le notre car ils ne comptent absolument pas a leurs yeux. Les lib&#233;raux leur ont toujours fait croire qu'ils faisaient partie des riches, un peu comme les pauvres des familles de riches, ils vont vite se sentir orphelins et trahis. Ils n'ont jamais fait partie de la classe dominante, ils l'on juste sing&#233;e en oubliant, c'est tellement facile, qu'ils faisaient partie d'un tout.<br />
            En ce deuxi&#232;me jour de printemps, je suis plein de confiance en l'avenir de nos id&#233;es pour les &#233;lections europ&#233;ennes. On ne l&#226;che rien, qu'ils s'en aillent tous, ils devront rendre des comptes !<br />
            Amiti&#233;s fraternelles<br />
            &#160;</p>
        </content></div>
</div>
<div class="comment normal" id="c193953">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193953">#193953</a>, par <strong>Dauphinoise</strong>, <em>Thu, 21 Mar 2013 11:54:51 +0000</em><br><div class="content"><content> <p>@ Diog&#232;ne<br />
            <em>Le m&#233;pris affiche pour nos propositions va tr&#232;s vite susciter un tout autre regard car le boulet est passe tr&#232;s tr&#232;s pr&#232;s de l'ensemble des citoyens, riches comme pauvres, et les sociaux-d&#233;m. des classes moyennes/sup&#233;rieures en arrivent a se demander si leur tour va bient&#244;t arriver car pour la finance, ils sont pauvres eux-aussi et sont justes bons a payer comme les autres.</em></p>
            <p>Surtout s'ils lisent &#231;a dans dans Lib&#233;:</p>
            <p><em>Le pr&#233;sident fran&#231;ais Fran&#231;ois Hollande a soulign&#233; lors d&#8217;un entretien avec M. Anastasiades la n&#233;cessit&#233; que Chypre apporte la &#171;contribution convenue&#187; au plan d&#8217;aide europ&#233;en.</em></p>
            <p>Si apr&#232;s &#231;a ils refusent toujours de comprendre.....</p>
        </content></div>
</div>
<div class="comment normal" id="c193955">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193955">#193955</a>, par <strong>Sophie Clerc</strong>, <em>Thu, 21 Mar 2013 12:21:33 +0000</em><br><div class="content"><content> <p>Je mettrais ma main au feu que la majorit&#233; des gens ignore en quoi le fait que la BCE ferme le robinet serait un probl&#232;me &#224; Chypre  et pourquoi l'Etat chypriote serait menac&#233; de faillite, et ce que cela signifie. Cette majorit&#233; ne comprend pas, et ne demande pas des explications compliqu&#233;es qui la d&#233;passent. Mais elle va s'affoler, c'est une question de jours. Elle entend par les bruits qui courent qu'on va lui piquer ses &#233;conomies. Elle va donc crier au secours sans comprendre, et se pr&#233;cipiter... vers qui?  D'abord &#224; la banque. Bonjour le chaos. Puis o&#249; ? L&#224; est la question-cl&#233;. La r&#233;ponse-cl&#233;, vers le parti qui saura se faire conna&#238;tre de tous, avec des explications tr&#232;s simples, des explications simples pour les couches les moins inform&#233;es aux plus grands intellectuels, qui ne comprennent pas non plus, n'en d&#233;plaise. Tous doivent conna&#238;tre le nom du port o&#249; trouver du secours. Son nom, son adresse, et l&#224; son programme en trois lignes claires, rappel&#233;es &#224; chaque chapitre. Tous doivent penser instinctivement et en tout premier lieu &#224; cette adresse. Ce n'est pas encore le cas. Ce serait pourtant faisable et il est encore temps. Cette adresse ne doit pas &#234;tre celle de l'extr&#234;me-droite.</p>
        </content></div>
</div>
<div class="comment normal" id="c193956">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-2/#comment-193956">#193956</a>, par <strong>Antraigues</strong>, <em>Thu, 21 Mar 2013 12:26:57 +0000</em><br><div class="content"><content> <p>Juste pour approuver modestement ce que disent ici certains camarades : petit &#224; petit, j'oberve autour de moi que les gens deviennent plus r&#233;ceptifs au discours de Jean-Luc M&#233;lenchon. Il y a encore beaucoup de travail &#224; faire, mais incontestablement, nous marquons des points.</p>
        </content></div>
</div>
<div class="comment normal" id="c193957">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193957">#193957</a>, par <strong>Empathie</strong>, <em>Thu, 21 Mar 2013 12:29:13 +0000</em><br><div class="content"><content> <p>Hier, <a href="http://aulnaycap.com/2013/03/21/psa-aulnay-sous-bois-mercier-accuse-par-montebourg-defendu-par-melenchon/"  class="extlink" target="_blank">soutien</a> de Jean Luc  aux PSA Aulnay. Voici le <a href="http://cgt-psa-aulnay.fr/video/les-grevistes-font-rater-son-train-montebourg-782"  class="extlink" target="_blank">lien</a> vers la vid&#233;o signal&#233;e par Michel Berdagu&#233;.</p>
        </content></div>
</div>
<div class="comment normal" id="c193958">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193958">#193958</a>, par <strong>Grec-oire</strong>, <em>Thu, 21 Mar 2013 12:50:51 +0000</em><br><div class="content"><content> <p>Cher Jean-Luc, je viens de savourer ta prestation sur Europe 1 ce matin. Je buvais du petit lait ! Ta tirade sur Draghi et ta conviction patriote me h&#233;risse l'&#233;chine : je me la passe en boucle. Tout comme quand tu as remis &#224; sa place Cahuzac de cacique vorace et incivique. Tout comme j'ai cri&#233; et pleur&#233; avec toi &#224; la mort de Hugo. Mais, je commence &#224; m'inqui&#233;ter. Pour toi. J'ai l'impression que tu es le seul &#224; te battre, le seul &#224; &#234;tre sur tous les fronts, le seul &#224; relever le gant &#224; chaque fois. Je suis pourtant s&#251;r qu'une &#233;norme &#233;quipe te suit et te soutient mais (et excusez moi camarades), j'ai l'impression qu'ils ne sortent pas de l'ombre. Tu ne peux pas tout faire tout seul. La 1&#232;re fois que je t'ai entendu, tes cheveux &#233;taient noirs de jais et tu avais les joues repl&#232;tes. Hey, camarades de la rel&#232;ve, sortez du maquis ! Epaulez Jean-Luc ! D&#233;vorez les micros et les cam&#233;ras comme lui, avec sa verve et sa fougue. Accaparez les m&#233;dias. Imposez-vous tout comme Jean-Luc a su s'imposer au grand dam de la corporation des journaleux bien-pensants. Jean-Luc, m&#233;nage-toi : le peuple a besoin de toi !</p>
        </content></div>
</div>
<div class="comment normal" id="c193959">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193959">#193959</a>, par <strong>Julien_M77</strong>, <em>Thu, 21 Mar 2013 13:22:20 +0000</em><br><div class="content"><content> <p>La position sur l'Europe, transformation du r&#244;le de la BCE ou sortie de l'Euro Merkel, que nombre d'entre nous attendait, est enfin claire et explicable simplement &#224; nos concitoyens. Souhaitons qu'elle soit partag&#233;e par nos partenaires du FdG.<br />
            Grandiose ce matin. Si clair en si peu de temps!<br />
            Vous n'&#234;tes pas un homme seul !</p>
        </content></div>
</div>
<div class="comment normal" id="c193960">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193960">#193960</a>, par <strong>Michel Berdagué</strong>, <em>Thu, 21 Mar 2013 14:04:30 +0000</em><br><div class="content"><content> <p>"<em>Souhaitons qu'elle soit partag&#233;e par nos partenaires du FdG"</em></p>
            <p>Elle est plus que partag&#233;e, elle est m&#234;me sollicit&#233;e. A la premi&#232;re assembl&#233;e citoyenne de Paris-entre du FdG, le probl&#232;me du r&#244;le de la BCE a &#233;t&#233; pos&#233;e d'embl&#233;e, normal puisque nous avons in situ la Banque de France des repr&#233;sentants comme Denis Durand qui est venu &#224; la seconde assembl&#233;e. Si bien que la monnaie, son r&#244;le &#224; travers le cr&#233;dit, avec les 1000 milliards allers et retours entre BCE et banques priv&#233;es europ&#233;ennes, la planche &#224; billets contr&#244;l&#233;e par cette BCE qui suit avec Trichet et en pire avec l'actuel Draghi, avec un CV d&#233;fiant toute concurrence, qui suit la commission europ&#233;enne et d&#233;passe m&#234;me les injonctions des politiques ultra-r&#233;actionnaires de Merkel, tout cela avait &#233;t&#233; d&#233;voil&#233;. Rien que sur ce blog avec les &#233;crits de Jean-Luc et les commentaires &#224; ce sujet des livres entiers pourraient &#234;tre &#233;crits. Sans compter la mise en lumi&#232;re de [...] Lordon, Sapir, Friot, des pages et des pages.<br />
            L&#224;, en 2013 avec le GMT qui se pointe, la BCE a tout pouvoir pour asphyxier la France, les grandes man&#339;uvres de ces... qui nous veulent du bien, ont commenc&#233; depuis des ann&#233;es en Gr&#232;ce jusqu'&#224; Chypre. L&#224;, c'est notre tour et ils testent notre r&#233;sistance, la n&#244;tre puisque le Ch&#226;teau a fait pschitt apr&#232;s sa diatribe &#233;lectoraliste du Bourget et son assurance tout risque pour la finance &#224; la City de Londres.<br />
            Aucun souci pour les composantes du FdG, les propositions ne manquent pas.</p>
        </content></div>
</div>
<div class="comment deleted" id="c193961">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193961">#193961</a>, par <strong>gautier</strong>, <em>Thu, 21 Mar 2013 15:01:36 +0000</em><br><div class="content"><content> <p>Pourquoi une hostilit&#233; contre la politique Europ&#233;enne concernant l'ole de chypre ?...parcequ'elle se sert directement sur les comptes en banque des contribuables ?</p>
            <p>Et alors ? c'est bien ce que le gouvernement fran&#231;ais fait sans relache sur chaque concitoyen et monsieur M&#233;lenchon applaudi des deux mains. Un riche pour lui c'est quoi ?  et lui c'est combien ?....en dizaines de milliers d'euros par mois.<br />
            Ben voyons !...comme me disais il y a peu un interlocuteur. " Les d&#233;put&#233;s et les s&#233;nateurs &#224; la Seine ! "</p>
        </content></div>
</div>
<div class="comment normal" id="c193963">
<a href="http://www.jean-luc-melenchon.fr/2013/03/20/en-gros-et-en-detail/comment-page-3/#comment-193963">#193963</a>, par <strong>rêveur</strong>, <em>Thu, 21 Mar 2013 16:01:38 +0000</em><br><div class="content"><content> <p>Bonjour,</p>
            <p>&#224; lire ou &#233;couter l'interview de trois syndicalistes (Edouard Martin de Florange, Jean-Pierre Mercier de PSA, et Micka&#235;l Wamen de Goodyear) par Jean-Pierre Elkabbach, on se demande bien pourquoi les syndicalistes vont encore dans ce genre d'&#233;mission, dont les journalistes vedettes sont clairement hostiles &#224; la gr&#232;ve. Cf. le compte rendu du journal Acrimed :<br />
            <a href="http://www.acrimed.org/article4018.html"  class="extlink" target="_blank">http://www.acrimed.org/article4018.html</a><br />
            ou bien l'article de l'humanit&#233; : "Journalistes / syndicalistes : un m&#233;pris de classe ?"<br />
            <a href="http://www.humanite.fr/medias/journalistes-syndicalistes-un-mepris-de-classe-516858"  class="extlink" target="_blank">http://www.humanite.fr/medias/journalistes-syndicalistes-un-mepris-de-classe-516858</a></p>
            <p>Au lieu de r&#233;agir comme les chiens de garde du syst&#232;me capitaliste en place, essayons un instant de r&#234;ver avec celles et ceux qui essayent de prendre une voie diff&#233;rente.<br />
            A l'annonce de la possible cr&#233;ation d'une scop par ma&#238;tre Rilov, pour reprendre l'activit&#233; Farm de l'usine Goodyear, je me suis demand&#233; pourquoi il n'y avait pas eu une annonce conjointe d'appel &#224; don pour r&#233;aliser cette scop. Seuls, les ouvriers de Goodyear ne pourront peut-&#234;tre pas mettre en place cette scop mais aid&#233;s de toutes celles et ceux qui croient en la n&#233;cessit&#233; d'un changement pacifique du mode de production, cette solution est r&#233;alisable.<br />
            Si les personnes qui ont vot&#233; FdG aux derni&#232;res &#233;lections (un peu plus de 4 millions de personnes), donnaient ne serait-ce que 5 euros, la somme n&#233;cessaire &#224; la cr&#233;ation de la scop serait r&#233;uni non ?</p>
            <p>A en croire le site Usine Nouvelle, il faudrait 20 millions d'euros :<br />
            "L&#8217;activit&#233; de pneumatiques agricoles - le "pneu farm" comme on l&#8217;appelle chez Goodyear - pourrait &#234;tre relanc&#233;e moyennant un investissement de 15 &#224; 20 millions d&#8217;euros, indique la CFE CGC."<br />
            <a href="http://www.usinenouvelle.com/article/fermeture-de-goodyear-amiens-nord-les-maigres-alternatives-du-rapport-secafi.N192942"  class="extlink" target="_blank">http://www.usinenouvelle.com/article/fermeture-de-goodyear-amiens-nord-les-maigres-alternatives-du-rapport-secafi.N192942</a></p>
            <p>Donc si je prends ma calculette<br />
            4 millions d'&#233;lectrices et d'&#233;lecteurs x 5 euros = 20 millions.<br />
            Cette scop est donc r&#233;alisable</p>
            <p>Je me demande bien pourquoi il n'y a pas encore eu d'appel &#224; don de la part des goodyear alors m&#234;me que leurs camarades de PSA Aulnay leur ont montr&#233; la voie. En effet, les PSA d'Aulnay n'ont pas h&#233;sit&#233; &#224; faire appel &#224; la solidarit&#233; g&#233;n&#233;rale pour lles aider &#224; payer les salaires des ouvriers et ouvri&#232;res gr&#233;vistes :<br />
            <a href="http://cgt-psa-aulnay.fr/"  class="extlink" target="_blank">http://cgt-psa-aulnay.fr/</a></p>
            <p>Beaucoup d'entre nous croyons en cette scop mais &#224; l'heure actuelle il n'existe aucun moyen de soutenir les ouvriers et ouvri&#232;res de Goodyear.<br />
            En esp&#233;rant qu'une caisse de soutien...</p>
        </content></div>
</div>
</div>
</div>
</body>
</html>
