<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>En Tunisie, de la révolution citoyenne à l’écosocialisme (2/2)</title>
</head>
<body>
<h1>En Tunisie, de la révolution citoyenne à l’écosocialisme (2/2)</h1>
<div>
            Commentaires capturés : 45<br>
            Commentaires sur le site : 45<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c191420">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191420">#191420</a>, par <strong>Jean Jolly</strong>, <em>Wed, 13 Feb 2013 21:35:10 +0000</em><br><content> <p>Il nous manque plus que de mettre en &#339;uvre cette volont&#233; commune de nous d&#233;barrasser des pillards de notre plan&#232;te... Que se vayan todos !</p>
        </content>
</div>
<div class="comment normal" id="c191422">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191422">#191422</a>, par <strong>Diogene</strong>, <em>Wed, 13 Feb 2013 22:22:51 +0000</em><br><content> <p>Nos aspirations sont universelles, ceci en est la plus belle des d&#233;monstrations. Merci JL de faire le lien indispensable avec l'autre rive, dis leur bien qu'ils ne sont pas seuls. Malgr&#233; les divergences, ils se rejoignent sur l'essentiel et vont aller au combat ensembles, ce choix montre le haut niveau de conscience politique de ses responsables. Cet &#233;lan porte en lui tout l'avenir de la Tunisie, ce beau pays a une autre voie que les dictatures.</p>
        </content>
</div>
<div class="comment normal" id="c191423">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191423">#191423</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 13 Feb 2013 22:35:39 +0000</em><br><content> <p>Le chemin de l'union pour une alternative est long et difficile. En Tunisie gr&#226;ce &#224; une base syndicale tr&#232;s &#233;l&#233;v&#233;e, les mouvements vont certainement faire Front, en effet &#224; toutes les dictatures, ce qui nous montre que dans l'hexagone nous avons un sacr&#233; boulot &#224; faire au niveau syndical de se regrouper et pour le FdG il attend touijours du renfort des forces non n&#233;gligeables politiques et conscientes d'agir et vite, &#231;a urge. Merci pour ce compte-rendu qui nous montre que dans les soci&#233;t&#233;s il n'y a pas que les probl&#232;mes &#224; la marge qui comptent. Oui la R&#233;volution continue.</p>
        </content>
</div>
<div class="comment normal" id="c191428">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191428">#191428</a>, par <strong>jeanmarc</strong>, <em>Thu, 14 Feb 2013 05:30:07 +0000</em><br><content> <p>La dette et ses int&#233;r&#234;ts, ici, l&#224;-bas, partout. Ce qui m'inspire un slogan, &#224; double sens, l&#233;g&#232;rement exag&#233;r&#233;:<br />
            <em>"la dette, c'est sans int&#233;r&#234;t(s)"</em></p>
        </content>
</div>
<div class="comment normal" id="c191429">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191429">#191429</a>, par <strong>rayana</strong>, <em>Thu, 14 Feb 2013 06:49:54 +0000</em><br><content> <p>Beaucoup de petits partis en Tunisie, opposition extr&#234;mement divis&#233;e. Pourvu que le Front populaire arrive &#224; f&#233;d&#233;rer ces troupes militantes et expurger tous les corrompus et autres profiteurs que l'on retrouve sur tout l'&#233;chiquier de la sc&#232;ne publique. J'esp&#232;re que le passage de Jean-Luc leur ouvrira la voie en pr&#233;sentant le travail de conqu&#234;te accompli par notre Front de gauche, ainsi que les sensibiliser sur l'&#233;cologie, domaine qui jusqu'&#224; pr&#233;sent est rest&#233; extr&#234;mement confidentiel dans ce pays. Souhaitons &#224; nos amis tunisiens (m&#234;me si pour l'instant l'objectif me semble ardu) d'accoucher d'une belle constitution r&#233;volutionnaire, dans laquelle la population devrait avoir son mot &#224; dire.<br />
            Souhaitons leur, &#224; pr&#233;sent qu'ils ont exp&#233;riment&#233; la force du peuple contre les tyrans, de ne plus rien l&#226;cher jusqu'&#224; la victoire populaire.</p>
        </content>
</div>
<div class="comment normal" id="c191430">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191430">#191430</a>, par <strong>j.lou</strong>, <em>Thu, 14 Feb 2013 09:08:29 +0000</em><br><content> <p>@jeanmarc<br />
            Tr&#232;s beau slogan que la "dette, c'est sans int&#233;r&#234;t". Il serait souhaitable que l'internationale socialiste ou ce qu'il en reste fasse sienne ce slogan. Cela lui donnerait un sujet qui pourrait  secouer un peu les consciences et sur lequel il n'est pas inutile de travailler pour le bien des peuples en difficult&#233;s.</p>
        </content>
</div>
<div class="comment normal" id="c191431">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191431">#191431</a>, par <strong>Christophe</strong>, <em>Thu, 14 Feb 2013 09:16:12 +0000</em><br><content> <p>Bonjour &#224; tous,<br />
            J'ai trouv&#233; la vid&#233;o  de la conf&#233;rence de Jean-Luc M&#233;lenchon &#224; Tunis<br />
            <a href="http://www.youtube.com/watch?v=DY1yGOFVSrY"  class="extlink" target="_blank">Partie 1</a>, <a href="http://www.youtube.com/watch?v=DY1yGOFVSrY"  class="extlink" target="_blank">Partie 2</a>, <a href="http://www.youtube.com/watch?v=D6FSJKQLHXw"  class="extlink" target="_blank">Partie 3</a>, <a href="http://www.youtube.com/watch?v=JYCUN1WGqag"  class="extlink" target="_blank">Partie 4</a>.</p>
        </content>
</div>
<div class="comment normal" id="c191432">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191432">#191432</a>, par <strong>Invisible</strong>, <em>Thu, 14 Feb 2013 09:41:41 +0000</em><br><content> <p>Un truc qui m'a fait rire hier chez Mermet. Le gars charg&#233; de la formation en culture g&#233;n&#233;rale dans un centre d'appel t&#233;l&#233;phonique apprenait &#224; ses subordonn&#233;s qu'en France on en &#233;tait &#224; la 5&#232;me R&#233;publique et que &#231;a allait &#234;tre bient&#244;t la VI&#232;. Vous voyez : le message est pass&#233; ! Il suffit maintenant d'attendre que les employ&#233;s fassent un peu &#233;talage de leur culture g&#233;n&#233;rale aupr&#232;s de leurs destinataires fran&#231;ais. Juste retour des choses. On l&#226;che rien !</p>
        </content>
</div>
<div class="comment normal" id="c191433">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191433">#191433</a>, par <strong>LEBRUN Pierre Sélim</strong>, <em>Thu, 14 Feb 2013 10:17:59 +0000</em><br><content> <p>Bonjour,<br />
            Merci pour ce r&#233;cit vivant et encourageant (pour ceux qui ont relay&#233; l'agenda de Jean-Luc M&#233;lenchon &#224; Tunis). Vers la fin du r&#233;cit une rectification: le pr&#233;nom de Jendoubi (l'ancien responsable de l'Autorit&#233; de contr&#244;le &#233;lectoral lors des &#233;lections de la constituante) est Kamel et non Jamal.<br />
            Enfin sur le fond il serait prudent (comme je l'ai indiqu&#233; au secteur MMO et Alain Billon en avait convenu)  afin de ne pas risquer de d&#233;sar&#231;onner notre lectorat d'attendre que le processus pour les prochaines &#233;ch&#233;ances &#233;lectorales soit bien enclench&#233;  pour entreprendre une analyse cr&#233;dible des rapports de force politique.<br />
            Bien &#224; toi et &#224; vous. Pierre S&#233;lim LEBRUN (PG 84)</p>
        </content>
</div>
<div class="comment normal" id="c191434">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191434">#191434</a>, par <strong>Michel Berdagué</strong>, <em>Thu, 14 Feb 2013 10:52:51 +0000</em><br><content> <p>Quelle &#233;nergie, puissance d'analyses et explications claires et structurantes des m&#233;canismes &#224; l'oeuvre, &#233;coute attentive et salle pleine, images exceptionnelles de la carte postale anim&#233;e, superbe. Merci Christophe d&#232;s &#224; pr&#233;sent pour la partie 1 et dire qu'il reste 3 s&#233;ries pour &#234;tre &#224; Tunis avec une population consciente et en marche qui nous apporte plein de lumi&#232;re pour cette journ&#233;e au nord toute en alerte pour la r&#233;volution in&#233;luctable, de vie.</p>
        </content>
</div>
<div class="comment normal" id="c191435">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191435">#191435</a>, par <strong>Sam</strong>, <em>Thu, 14 Feb 2013 10:55:53 +0000</em><br><content> <p>Bonjour,<br />
            Merci pour tout ce que fait le Front de Gauche, une simple remarque sur l'interview donn&#233;e &#224; Nissma TV, &#224; la question sur le choix entre d&#233;mocratie repr&#233;sentative et participative, pourquoi Jean-Luc M&#233;lenchon ne prend t'il pas en consid&#233;ration la d&#233;signation al&#233;atoire, le tirage au sort ? Bien s&#251;r une assembl&#233;e g&#233;n&#233;rale permanente est impossible &#224; 40 millions, des d&#233;l&#233;gu&#233;s sont donc n&#233;cessaires, mais la logique du concept "Place au peuple" ne voudrait-elle pas que ses d&#233;l&#233;gu&#233;s l&#233;gislatifs soient le peuple extrait par d&#233;signation al&#233;atoire ? Car il est &#224; constater que les politiciens professionnels sont devenus une section distincte du peuple. Cela concerne aussi la constituante, qui seront les constituants ?<br />
            Et puis, par certains aspects, l'Assembl&#233;e Nationale est d&#233;j&#224; une assembl&#233;e g&#233;n&#233;rale permanente. Bref, ce n'est pas le billet ad&#233;quat pour ce commentaire, le projet "l'humain d'abord", &#224; partir de sa page n&#176; 27, creuse et affine le projet d&#233;mocratique et les diff&#233;rents r&#233;f&#233;rendums sont des avanc&#233;es fantastiques, mais permettez &#224; un sympathisant de dire son unique r&#233;serve.<br />
            Bravo et merci pour ce que fait le Front de Gauche, Jean-Luc M&#233;lenchon et tout les membres de ce parti</p>
        </content>
</div>
<div class="comment normal" id="c191436">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191436">#191436</a>, par <strong>Mahé</strong>, <em>Thu, 14 Feb 2013 11:05:49 +0000</em><br><content> <p>Votre compte-rendu t&#233;moigne de l'int&#233;r&#234;t qu'a pu susciter la pr&#233;sence de M&#233;lenchon &#224; Tunis et d&#8217;un paysage politique fragment&#233; en tentative de recomposition. C'est une phase transitoire sans doute in&#233;vitable dont on peut avoir bon espoir qu'elle se stabilise bient&#244;t. Apr&#232;s la d&#233;sillusion des &#233;lections d'octobre 2011, des regroupements sont en cours. M&#234;me si certains d'entre eux, &#224; vis&#233;e uniquement &#233;lectorale, voire opportuniste, entretiennent plus de confusion id&#233;ologique qu'ils n'&#233;clairent sur leurs orientations programmatiques, ils peuvent, au moins temporairement, avoir le m&#233;rite de cr&#233;er des connexions "r&#233;publicaines" puisque le projet d'une constitution d&#233;mocratique et civile et la mise en place d'un Etat de droit reste un combat majeur, et d&#233;terminant, en Tunisie. Toutefois, j'aurais appr&#233;ci&#233; pour ma part que vous nous restituiez, m&#234;me sommairement, la mani&#232;re dont eux-m&#234;mes per&#231;oivent leurs enjeux prioritaires et leur agenda politique, et peut &#234;tre aussi que vous nous livriez votre propre lecture (ou celle du FdG ou PG) de l&#8217;&#233;chiquier politique (et du r&#244;le de Marzouki que curieusement vous continuez de louanger alors qu'il est d&#233;cri&#233; en Tunisie). Et puisque, vu de France, il est bien de dessiner des perspectives &#233;ventuellement convergentes, la fa&#231;on dont, par-del&#224; les n&#233;cessit&#233;s nationales sp&#233;cifiques &#224; chacun, on peut imaginer donner plus de poids &#224; travers l'espace m&#233;diterran&#233;en aux pr&#233;occupations et revendications qui nous sont communes - sociales, &#233;conomiques, culturelles. Une analyse de cette sorte pourrait-elle para&#238;tre sur le site du FdG ou du PG &#224; l&#8217;issue de la tourn&#233;e de M&#233;lenchon dans la Maghreb ? Amiti&#233;s</p>
        </content>
</div>
<div class="comment normal" id="c191437">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191437">#191437</a>, par <strong>Majdi Jeljeli</strong>, <em>Thu, 14 Feb 2013 11:22:32 +0000</em><br><content> <p>Bonjour,<br />
            J'ai suivi tr&#232;s attentivement votre d&#233;placement en Tunisie malgr&#233; que je suis en France et  je dois dire que c'&#233;tait &#224; ce moment l&#224; tr&#232;s pr&#233;cis&#233;ment que les Tunisiens avaient besoin de soutien. Alors merci !<br />
            Merci aussi &#224; ceux qui ont organis&#233; samedi dernier une marche &#224; Paris &#224; la m&#233;moire de Chokri Belaid, cet homme de gauche qui &#233;tait toujours aux cot&#233;s des plus modestes.<br />
            Pour moi la lutte est double en Tunisie mais aussi en France ou la finance internationale continue &#224; s&#233;vir avec son lot quotidien de licenciements boursiers et de mis&#232;re !<br />
            A tr&#232;s bient&#244;t ! Majdi</p>
        </content>
</div>
<div class="comment normal" id="c191439">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191439">#191439</a>, par <strong>jeannine</strong>, <em>Thu, 14 Feb 2013 13:58:27 +0000</em><br><content> <p>@Mah&#233;<br />
            <em>Du  r&#244;le  de  Marzouki  que  curieusement  vous  continuez  a louanger   alors  qu'il  est  d&#233;cri&#233;  en  Tunisie.</em></p>
            <p>La  r&#233;ponse  est  simple  comme  bonjour.  Suite  a  la  r&#233;volution, majorit&#233;  donn&#233;  au  parti  islamIste, Marzouki  a  la  pr&#233;sidence, vigilance  et  action, certes, mais  en  respectant  le  processus  d&#233;mocratique, en  &#233;vitant  absolument  de  c&#233;der  aux  provocations, en  respectant  le  Pr&#233;sident  &#233;lu, pour  &#233;viter  quoi   ? Le  vide  du  pouvoir  donc  la  porte  ouverte  a  la  dictature  de  tous  horizons, religieux  ou  revanchards  de  l'ancien  r&#233;gime.  Et  nous  dans  cette  affaire, dix  pour  cent  de  plus  pour  la " Marine  Nationale". Voila  ! Mais  &#231;a  n'engage  que  moi.</p>
        </content>
</div>
<div class="comment normal" id="c191442">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191442">#191442</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>Thu, 14 Feb 2013 14:30:53 +0000</em><br><content> <p>@11Sam  &#224; 11h55<br />
            <em>mais la logique du concept "Place au peuple" ne voudrait-elle pas que ses d&#233;l&#233;gu&#233;s l&#233;gislatifs soient le peuple extrait par d&#233;signation al&#233;atoire ?&quot;</em></p>
            <p>M&#234;me si dans l'absolu vous avez raison pour une vraie base d&#233;mocratique, en pratique cela ne simplifierait pas le fonctionnement ! j'explique. Dans une &#233;tude de march&#233;, l'une des premi&#232;res bases pour rechercher sa cible, c'est d'&#233;liminer la partie des consommateurs qui ne consommeront jamais votre produit (si vous fabriquez des soutiens-gorges, vous pouvez retirer les hommes de votre &#233;tude, vous gagnerez ainsi un gros travail inutile) en terme de d&#233;mocratie vous pouvez donc retirer ceux qui ne voudront jamais faire de politique, d'ou l'&#233;limination du choix al&#233;atoire. Je veux bien &#234;tre dirig&#233; par des gens tir&#233;s au sort, mais je ne veux pas &#234;tre dirig&#233; par des gens qui ne veulent pas se m&#234;ler de la vie publique. J'esp&#232;re que mon explication vous plaira, car c'est certainement dans ce sens que serait &#233;tablie une sixi&#232;me r&#233;publique, si nous y arrivions ! Pardon pour le hors sujet WM.</p>
        </content>
</div>
<div class="comment normal" id="c191444">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191444">#191444</a>, par <strong>Poppa</strong>, <em>Thu, 14 Feb 2013 17:01:05 +0000</em><br><content> <p>Horreurs. Suicide d'un ch&#244;meur &#224; P&#244;le Emploi, de la viande d'animaux malades dans la nourriture, les entreprises ferment &#224; la pelle, etc. Les financiers, religieux, politiques de plus en plus dingues et monstrueux, C'est quand le point de bascule ? J'ai vot&#233; &#224; contre c&#339;ur "Hollande"comme Jean Luc M&#233;lenchon nous l'avait demand&#233;, r&#233;sultat c'est de plus en plus de mis&#232;re et de pr&#233;carit&#233;, la politique du gouvernement PS c'est du Sarkobis, dur, dur. Mesdames, Messieurs les dirigeants du Front de Gauche, il faut arr&#234;ter la branlelle c&#233;r&#233;brale et vous sortir les doigts... parce que Marine Le Pen et le FN sont en train de progresser &#224; grands pas.</p>
            <p><em>[Edit webmestre : Hors sujet. Il existe sur le web des quantit&#233;s d'endroits o&#249; vous pouvez pousser votre coup de gueule. Mais pas ici. Le sujet du billet est un compte rendu sur le voyage de Jean-Luc M&#233;lenchon au Maghreb. Vous pourriez, par respect pour son auteur, vous abstenir de ce genre d'apostrophe grossi&#232;re (elle le serait encore plus si votre orthographe n'&#233;tait pas aussi approximative).]</em></p>
        </content>
</div>
<div class="comment normal" id="c191446">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191446">#191446</a>, par <strong>Nicolas</strong>, <em>Thu, 14 Feb 2013 18:57:19 +0000</em><br><content> <p>Pour faire suite au message de Christophe (que je remercie au passage) voici un <a href="http://www.partage-fichiers.com/upload/u67uel7y"  class="extlink" target="_blank">lien</a> vers la version mp3 (&#233;galis&#233; pour am&#233;liorer la qualit&#233; de son) de la conf&#233;rence de Tunis. A partager.</p>
        </content>
</div>
<div class="comment normal" id="c191447">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191447">#191447</a>, par <strong>vert pomme</strong>, <em>Thu, 14 Feb 2013 21:01:06 +0000</em><br><content> <p>Pour apporter une contribution &#224; la position robespierrienne sur la guerre civile de JL dans son discours de Tunis je voudrais citer Jean-Marie Muller (de memoire) <em>"La superiorite de l'action directe non-violente sur l'action violente est qu'elle place le pouvoir d'etat dans un dilemne o&#249; il est toujours perdant. Soit il laisse se propager la resistance et il court le risque d'une victoire, soit il emploie lui-meme la violence, la r&#233;pression policiere et dans ce cas il perd toute legitimite vis &#224; vis de son opinion publique. Et c'est tellement plus facile pour le pouvoir de recourir &#224; la violence, que face &#224; un mouvement non-violent il inventera lui-m&#234;me la violence en embauchant des provocateurs &#224; sa solde. Ainsi donc contrairement aux id&#233;es re&#231;ues, un mouvement non-violent est finalement mieux arm&#233; pour gagner."</em><br />
            On aura reconnu la forme de mouvement dont se reclame NDDLuttes.</p>
        </content>
</div>
<div class="comment normal" id="c191448">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191448">#191448</a>, par <strong>Alain Doumenjou</strong>, <em>Thu, 14 Feb 2013 22:21:00 +0000</em><br><content> <p>La densit&#233; avec laquelle se d&#233;roule le voyage de Jean- Luc en Tunisie et l'intensit&#233; des &#233;changes et rencontres qui s'y succ&#232;dent, tranchent de fa&#231;on incroyable avec les habituels voyages officiels de nos politicards au pouvoir. Bien &#233;videmment pas un mot dans nos m&#233;dias, qui pr&#233;f&#232;rent annoncer que Hollande "devrait se rendre en Tunisie" en mai prochain.</p>
        </content>
</div>
<div class="comment normal" id="c191449">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191449">#191449</a>, par <strong>judith</strong>, <em>Fri, 15 Feb 2013 00:26:15 +0000</em><br><content> <p>Je sais que cela n'a rien &#224; voir, mais j'aimerais savoir si il existe une intervention film&#233;e de JL M&#233;lenchon en espagnol, pour en faire profiter mes nombreux amis qui parlent cette langue. En cas de r&#233;ponse affirmative, je serais reconnaissante qu'on m'en communiqua les moyens de la transmettre (lien, etc). Merci par avance.</p>
        </content>
</div>
<div class="comment normal" id="c191451">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191451">#191451</a>, par <strong>Sam</strong>, <em>Fri, 15 Feb 2013 08:02:20 +0000</em><br><content> <p>@15  - Alain T&#233;tart<br />
            Combien de personnes refusent d'&#234;tre jur&#233;s d'assise ? Ceux qui n'ont que faire de 3 750&#8364;, soit 5 ou 10%. Dans les faits, combien refusent ? A vue de nez entre 2 et 5%. C'est tr&#232;s loin de vos 50% mis en avant, sans aller jusqu'&#224; une amende aussi &#233;lev&#233;e, 3 mois &#224; Paris, renouvelable 1 fois, avec l'interdiction de licencier le salari&#233; d&#233;sign&#233; l&#233;gislateur, nourri et log&#233;, ne rebuterait pas  la majorit&#233; d'entre nous. Inscrire cela dans le projet du Front de Gauche est possible. A partir de la page 24, le programme d&#233;mocratique Front de Gauche est &#233;loquent, "<em>Nous proposerons la suppression du S&#233;nat ou sa r&#233;forme profonde pour devenir une chambre relais des collectivit&#233;s locales et des initiatives citoyennes</em>" puis page 25 "<em>L&#8217;initiative d&#8217;une loi sera ouverte aux citoyennes et aux citoyens, aux organisations syndicales et aux associations."</em><br />
            Ce s&#233;nat r&#233;form&#233; serait l'endroit ad&#233;quat pour devenir la chambre de relai citoyenne, et ici le tirage au sort prodiguerait ses merveilles de repr&#233;sentativit&#233; du grand nombre. Tout ceci se passera apr&#232;s la victoire, d'ici l&#224;, la m&#233;thodologie et le discours conceptuel, "l'&#233;cosocialisme" entre autres, sont magnifiques. Encore une fois, ce n'est peut-&#234;tre pas l'endroit pour ce commentaire, sous ces rencontres sur l'&#233;cosocialisme en Tunisie, au Maroc, puis en Alg&#233;rie pour discuter ce point d&#233;mocratique pr&#233;cis de l'apr&#232;s victoire.<br />
            vive le Front de Gauche !</p>
        </content>
</div>
<div class="comment normal" id="c191452">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191452">#191452</a>, par <strong>vert pomme</strong>, <em>Fri, 15 Feb 2013 09:46:20 +0000</em><br><content> <p>Je suis sure que les camarades comprendront l'esprit dans lequel j&#8217;&#233;cris ce commentaire. Et je pense bien &#224; JL qui a eu le courage d'aborder le sujet de la pornographie dans son discours de Tunis en l'opposant &#224; l'amour. Je sais combien c'est difficile sans tomber dans la pudibonderie la plus hypocrite. Et aussi parce qu'il a demande dans son discours de cl&#244;ture du CN que les femmes aident en apportant l&#8217;exp&#233;rience de leurs luttes. Ceci est donc un commentaire de combat sur le respect du &#224; toutes les femmes.<br />
            Gloire &#224; la m&#233;moire d'Henriette Toutlemonde, qui n&#8217;ob&#233;issait &#224; aucune consigne, tomb&#233;e dans les derni&#232;res heures de la Commune de Paris, consciente que c'en &#233;tait la fin, combattante de la Libert&#233;, faisant le coup de feu ou passant des munitions, &#224; cot&#233; de ceux, dit-on, &#224; qui elle procurait un peu de joie en &#233;change d'un morceau de pain.<br />
            Et honte &#224; tous les faux stagiaires-journalistes qui pensent qu'on peut traiter de ce sujet avec l&#233;g&#232;ret&#233; dans l'espoir de se faire un buzz perso, c&#224;d un peu de fric. Et &#224; qui, si je ne respectais pas autant ce blog, je poserais la question de savoir qui sont les v&#233;ritables p.tes.</p>
        </content>
</div>
<div class="comment normal" id="c191453">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191453">#191453</a>, par <strong>Guy-Yves Ganier d'Emilion</strong>, <em>Fri, 15 Feb 2013 10:00:26 +0000</em><br><content> <p>@ Judith, 15/02, 1h26<br />
            On peut trouver sur YouTube des liens vers des vid&#233;os sous-titr&#233;es comme le meeting de Toulouse (<a href="http://www.youtube.com/watch?v=VwsoYMn-TAI"  class="extlink" target="_blank">premi&#232;re partie ici</a>), ou des interventions en espagnol, comme par exemple une <a href="http://www.youtube.com/watch?v=RbiOeo9OCPs"  class="extlink" target="_blank">r&#233;union</a> et une <a href="http://www.youtube.com/watch?v=AXXJBhvmCf8"  class="extlink" target="_blank">interview</a> r&#233;centes en Argentine.</p>
        </content>
</div>
<div class="comment normal" id="c191455">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191455">#191455</a>, par <strong>Michel Berdagué</strong>, <em>Fri, 15 Feb 2013 12:39:08 +0000</em><br><content> <p>L'intersyndicale r&#233;unie en fin de manifestation du professorat des &#233;coles s'est fa&#238;te gazer aux lacrymos des Crs. M. Valls responsable en effet comme il l'a dit il ne  sera pas faible avec des pacifistes pour lui terroristes manifestant avec calme et se dispersant avec des enfants, nous avions le cur&#233; plus moral que l'instit, l&#224; c'est un cran au-dessus dans la violence bourgeoise. @vert pomme soul&#232;ve une question des plus importantes. Devant les violences, du grand patronat, du Medef, des financiers v&#233;reux aux pouvoirs accaparant l'&#233;tat comme le leur, devant les int&#233;r&#234;ts scandaleux que nous refilons aux banques priv&#233;es qui se servent sur la b&#234;te alors qu'elles ont de l'argent facile &#224; peu de frais de la B.C.E., devant les plans de licenciements programm&#233;s, devant les mensonges, hypocrisies et promesses non tenues, devant la malbouffe avec les pesticides et m&#233;docs aval&#233;s dans la nourriture de base qui en suivant le b&#339;uf tu d&#233;couvres un canasson, devant toutes les culpabilisations en intox et prof&#233;r&#233;es en boucle avec des injonctions paradoxales, nous sommes toutes et tous d'un calme olympien. Mais il y a un big mais, si les pouvoirs bourgeois pensent que nous sommes pr&#234;ts &#224; tendre les joues et soumis et en sacrifice approuv&#233;s les ma&#238;tres et le discours du capitalisme, l&#224; il y a erreur. Qu'ils ne comptent pas sur nous pour une fois le prenez le pouvoir dans la r&#233;alit&#233; et r&#233;el d'&#234;tre d'un laxisme &#224; toute &#233;preuve pour que les r&#233;surgences du pire se manifestent. R&#233;volution et citoyenne &#224; conjuguer au pluriel des continents. Dans ce patriarcat &#224; combattre la place des femmes et donc celle des hommes sont &#224; r&#233;fl&#233;chir et &#224; replacer pour une Sixi&#232;me R&#233;publique citoyenne. Comme le d&#233;passement du capitalisme est n&#233;cessaire celui du patriarcat aussi.</p>
            <p><em>[Edit webmestre : Compl&#232;tement hors sujet. Merci d'&#233;viter ces longues tirades g&#233;n&#233;ralistes et confuses sur un billet qui traite exclusivement du voyage de Jean-Luc M&#233;lenchon au Maghreb.]</em></p>
        </content>
</div>
<div class="comment normal" id="c191456">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191456">#191456</a>, par <strong>Invisible</strong>, <em>Fri, 15 Feb 2013 13:51:36 +0000</em><br><content> <p>Il faut &#233;tablir un parall&#232;le entre cet homme qui s'est immol&#233; devant p&#244;le emploi parce qu'on lui reprochait ne d'avoir pas d&#233;clar&#233; une dizaine d'heures de travail (peut-&#234;tre au smic ?) et un Carlos Ghosn qui gagne 30 000&#8364; de l'heure et condescend &#224; attendre l'ann&#233;e suivante pour percevoir ses 400 briques... On sent alors une irr&#233;pressible col&#232;re gronder en soi.</p>
        </content>
</div>
<div class="comment normal" id="c191457">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191457">#191457</a>, par <strong>Doukkali</strong>, <em>Fri, 15 Feb 2013 14:30:17 +0000</em><br><content> <p>Eco-socialisme et Aust&#233;rit&#233; ou quelle campagne anti-aust&#233;rit&#233; du FdG&#160;?<br />
            L'aust&#233;rit&#233;, c'est une politique r&#233;elle qui se met en place &#224; travers les lois adopt&#233;es. Notamment &#224; travers la loi sur La Transition vers un Syst&#232;me &#201;nerg&#233;tique Sobre qui a &#233;t&#233; vot&#233;e au parlement le 17 janvier et au s&#233;nat le 14 f&#233;vrier. Au parlement cette loi institue le bonus-malus, usine &#224; gaz qui met en cause la p&#233;r&#233;quation tarifaire. La loi institue &#233;galement, entre les mains d'op&#233;rateurs priv&#233;s et percevant &#171;&#160;une prime&#160;&#187;, un m&#233;canisme d'effacement de la consommation d'&#233;lectricit&#233; qui va cr&#233;er un nouveau march&#233; sp&#233;culatif de l'&#233;lectricit&#233;. La loi supprime les Zones D&#233;veloppement Eolien (ZDE) au profit des Installations class&#233;es pour la protection de l'environnement (ICPE). Andr&#233; Chassaigne sur le bonus-malus&#160;: &#171;<em>&#160;d&#233;favorable &#224; la r&#233;daction actuelle de l&#8217;article&#160;</em>&#187;, &#171;&#160;<em>comme je le crains, se m&#233;canisme de bonus-malus serait socialement injuste.</em>&#160;&#187; Sur l'effacement&#160;: &#171;<em>&#160;On confie une dimension extr&#234;mement importante de notre gestion &#233;nerg&#233;tique (...) &#224; un op&#233;rateur priv&#233;. (...) avec ce choix-l&#224;...vous cr&#233;ez une extension de la loi NOME...L&#8217;effacement signifie qu&#8217;il y aura des cr&#233;dits carbone...Iront-ils sur une bourse qui sera port&#233;e par EDF&#160;? Est-ce que ce sont les fournisseurs qui b&#233;n&#233;ficieront des cr&#233;dits carbone...ou bien le b&#233;n&#233;ficiaire sera-t-il l&#8217;op&#233;rateur unique charg&#233; de l&#8217;effacement&#160;?&#160;</em>&#187; Sur la suppression des ZDE&#160;: &#171;&#160;<em>erreur colossale et une faute contre la d&#233;mocratie locale. La suppression des zones de d&#233;veloppement de l&#8217;&#233;olien, les ZDE, conduira &#224; ce que les d&#233;cisions soient prises par les pr&#233;fets, sous l&#8217;influence pr&#233;dominante des promoteurs, dans des zonages toujours plus l&#226;ches...</em>&#160;&#187;<br />
            Le groupe des d&#233;put&#233;s du FdG au parlement avait d&#233;cid&#233; de mener une bataille d'amendements, refusant de voter la suppression de l'article sur le bonus-malus. Il avait d&#233;pos&#233; 18 amendements. 2 amendements du groupe ont &#233;t&#233; adopt&#233;, sans que cela ne change le fond du texte. Sur le vote, le groupe des d&#233;put&#233;s FdG s'est abstenu. Au s&#233;nat, le groupe des s&#233;nateurs FdG a vot&#233; la suppression de l'article sur le bonus-malus mais a vot&#233; le texte de loi.<br />
            La loi de finance rectificative pour 2012 a instaur&#233; en faveur des entreprises un cr&#233;dit d&#8217;imp&#244;t de 20 milliards d&#8217;euros financ&#233; sur le dos m&#233;nages via la hausse, en particulier, du taux interm&#233;diaire de TVA, de  7 % &#224; 10 %, li&#233; aux travaux logements. La loi de finance rectificative pour 2012 a instaur&#233; en faveur des entreprises un cr&#233;dit d&#8217;imp&#244;t de 20 milliards d&#8217;euros financ&#233; sur le dos m&#233;nages via la hausse, en particulier, du taux interm&#233;diaire de TVA, de 7 % &#224; 10 %, li&#233; aux travaux logements. La loi sur La Transition vers un Syst&#232;me &#201;nerg&#233;tique Sobre met en place un soi-disant &#171; Service public de la performance &#233;nerg&#233;tique de l&#8217;habitat &#187;. Avec le bonus-malus, cela va servir &#224; faire pression sur les m&#233;nages pour r&#233;aliser des travaux d'isolation afin de faire transiter la hausse de la TVA vers le cr&#233;dit d'imp&#244;t aux entreprises. Outre ses effets de d&#233;r&#233;gulation-privatisation du secteur de l'&#233;nergie et de l'environnement des r&#233;sidents, outre le d&#233;ploiement des compteurs Lynki qu'il faudra payer et qui permettront aux op&#233;rateurs une totale connaissance de nos habitudes de consommation qui les aidera &#224; mieux sp&#233;culer sur l'effacement, la loi de transition &#233;nerg&#233;tique n'est qu'une loi d'application de la loi d'aust&#233;rit&#233; qu'est la loi de finance rectificative pour 2012. Peut-on faire une campagne s&#233;rieuse pour l'&#233;co-socialisme et contre l'aust&#233;rit&#233; si les d&#233;put&#233;s et les s&#233;nateurs du FdG s'abstiennent ou votent pour, m&#234;me avec des critiques ou la suppression d'un article, la loi de Transition vers un Syst&#232;me &#201;nerg&#233;tique Sobre ?</p>
        </content>
</div>
<div class="comment normal" id="c191458">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191458">#191458</a>, par <strong>jeannine</strong>, <em>Fri, 15 Feb 2013 15:02:52 +0000</em><br><content> <p><em> J'apprends  avec  stup&#233;faction  qu'une  mission  parlementaire  Fran&#231;aise, dirig&#233;e  par  le  P-S  a  rencontr&#233;  hier  officiellement  Rachel  Ghannouchi  a  Tunis  dans  le  bureau  de  ce  dernier</em></p>
            <p>Attendez  je  relis  ce  que  j'ai  tap&#233;  sur  mon  clavier, c'est  bien  &#231;a  et  les  bras  m'en  tombent. Une  faute  politique de  cette  taille. Entre  la  prudence  et  la  diplomatie  et  &#231;a  ! Un  gouffre  ! Chokri  Belaid  pardonnes  leurs, ils  n'ont  rien  compris. Et  le  Pr&#233;sident  des  Fran&#231;ais  va  a  Tunis ?  Pourquoi  faire?</p>
        </content>
</div>
<div class="comment normal" id="c191460">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191460">#191460</a>, par <strong>Nicolas</strong>, <em>Fri, 15 Feb 2013 15:57:45 +0000</em><br><content> <p>@ jeannine<br />
            Ben si, ils l'on fait. Les bras m'en sont &#233;galement tomb&#233;s. Soit ils n'ont rien compris, mais alors rien du tout, soit ils d&#233;montrent ainsi un positionnement bien conscient, en signe d'all&#233;geance aux id&#233;es les plus rances. A rattacher peut-&#234;tre - pour la coh&#233;rence qu'il pourrait y avoir entre ces deux sujets - aux recommandations qui auraient &#233;t&#233; faites r&#233;cemment aux forces de l'ordre de notre pays de surveiller de pr&#232;s les mouvements sociaux autour des entreprises en lutte. (J'aimerais d'ailleurs en savoir un peu plus sur ces projets r&#233;pressifs de la part du gouvernement : les mesures envisag&#233;es, les documents/sources en faisant mention). J'ai transf&#233;r&#233; le communiqu&#233; de Jean-Luc &#224; tous mes contacts.</p>
        </content>
</div>
<div class="comment normal" id="c191461">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191461">#191461</a>, par <strong>ARAMIS</strong>, <em>Fri, 15 Feb 2013 16:56:09 +0000</em><br><content> <p>Des coalitions de gauche comme Le Front de Gauche en France, Die Linke en Allemagne et les R&#233;volt&#233;s Grecs et Espagnols sont les aiguillons que ce mouvement qui a vu na&#238;tre les r&#233;volutions arabes et devrait rapidement s'amplifier sur  l'enemble de l'Europe, pour voir la tendance se r&#233;pratir sur l'ensemble de la plan&#234;te, d'ici une d&#233;cennie. ARAMIS</p>
        </content>
</div>
<div class="comment normal" id="c191462">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191462">#191462</a>, par <strong>naif</strong>, <em>Fri, 15 Feb 2013 19:03:13 +0000</em><br><content> <p>jeannine dit &#224; 16h02<br />
            <em>"J'apprends avec stup&#233;faction qu'une mission parlementaire Fran&#231;aise, dirig&#233;e par le P-S a rencontr&#233; hier officiellement Rachel Ghannouchi a Tunis dans le bureau de ce dernier"</em></p>
            <p>J'apprends avec "stup&#233;faction" qu'un d&#233;put&#233; FdG fait parti de la mission: Fran&#231;ois Asensi !</p>
        </content>
</div>
<div class="comment normal" id="c191463">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191463">#191463</a>, par <strong>sergio</strong>, <em>Fri, 15 Feb 2013 19:51:06 +0000</em><br><content> <p>@ Nicolas et jeannine<br />
            Eh oui, notre Parti solf&#233;rinien a commenc&#233; tr&#232;s vite dans la collaboration avec la droite et la r&#233;action. En &#233;conomie, peut-&#234;tre sous Balladur, Rocard par exemplel a sorti un "livre blanc" sur les retraites qui pr&#233;conisait tout ce que Sarko, Merkel et les autres socio-lib&#233;raux imposent depuis : allongement de la dur&#233;e du travail, baisse et gel des retraites avec des changements de calculs, taxe fiscale sur les salaires, etc. Je ne suis que moyennement surpris que d'anciens ralli&#233;s occasionnels ou d&#233;finitifs &#224; Sarkozy aillent jusqu'&#224; cette all&#233;geance id&#233;ologique naus&#233;abonde entre deux interviews au "Figmag". Que repr&#233;sentent un Rocard, un Migeaud ou un Besson de nos jours pour les Fran&#231;ais et pour l'Histoire ?<br />
            @ Sam<br />
            Et cela a un lien avec ce qui pr&#233;c&#232;de et avec la d&#233;liquescence du r&#233;gime anachronique de la Vi&#232;me, moi qui suis plut&#244;t hostile &#224; certaines id&#233;es farfelues de mesures contre la professionalisation de la politique comme le tirage au sort, &#224; vous lire et apr&#232;s avoir &#233;cout&#233; gr&#226;ce &#224; Christophe le discours &#233;mancipateur de Jean-Luc &#224; Tunis, je serais assez favorable &#224; une mesure qui encadrerait les mandats des &#233;lus. Interdiction  de cumuls et de p&#233;r&#233;nisation du mandat au moins &#224; certains niveaux. On en finirait avec la dynastie des barons de la politique et des privil&#233;gi&#233;s "aux ordres", du Capital essentiellement ou d'une organisation bureaucratique scl&#233;ros&#233;e et &#233;lectoraliste.</p>
        </content>
</div>
<div class="comment normal" id="c191466">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191466">#191466</a>, par <strong>langoureau</strong>, <em>Fri, 15 Feb 2013 22:29:06 +0000</em><br><content> <p>Des parlementaires fran&#231;ais, dirig&#233;s par Elisabeth Guigou, PS, re&#231;us ce jeudi &#224; Tunis au si&#232;ge d'Ennahda par le leader du parti islamiste, Rached Ghannouchi. Et ce, quelques jours apr&#232;s le meurtre de Chokri Bela&#239;d et les &#233;meutes qui ont suivi. Fran&#231;ois Asensi, Front de Gauche, dont la suppl&#233;ante est cl&#233;mentine Autin, en faisait partie. La honte !</p>
        </content>
</div>
<div class="comment normal" id="c191467">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191467">#191467</a>, par <strong>sylvain</strong>, <em>Fri, 15 Feb 2013 22:37:58 +0000</em><br><content> <p>Les nouvelles de Tunis permettent de comprendre que la mobilisation se r&#233;pand un peu partout dans le monde avec de plus en plus de force. Rafael Correa a raison, c'est &#224; nous de cr&#233;er les conditions de notre lib&#233;ration de ce syst&#232;me &#233;pouvantablement injuste et inique. Nous le faisons petit &#224; petit et je suis confiant qu'&#224; la longue les efforts porteront mais je suis toujours &#233;mu de voir qu'ailleurs, &#231;a bouge aussi. Pour ce qui est des Tunisiens, &#231;a bouge m&#234;me plus qu'ici et il est pratiquement certain que &#231;a va se r&#233;pandre &#224; travers toute l'Afrique du Nord. L'analyse est de plus en plus souvent faite par l'homme de la rue et il est tr&#232;s important que des noms comme FMI, OMC ou m&#234;me certains noms de banques bien connues o&#249; la corruption est le mot d'ordre principal, soient utilis&#233;s. C'est important parce que les m&#233;dias ne donnent que tr&#232;s rarement ces noms et surtout pas pour dire la v&#233;rit&#233; sur les agissements des voleurs r&#233;pugnants qui se cachent derri&#232;re, et pour cause: c'est leurs m&#233;c&#232;nes! C'est vrai que le temps devient urgent et il est vrai aussi que &#231;a semble long mais nous devons en passer par l&#224;! En Espagne, par exemple, il semblerait que les manifestations se multipliant, les Espagnols aient cr&#233;&#233; un flot continu d'informations citoyennes qui tient la population mobilis&#233;e. En France, m&#234;me si beaucoup en sont &#224; s'abrutir du message des "Le Pen family", rempli de vide, les Fran&#231;ais aspirent &#224; une autre information parce qu'ils se sentent tromp&#233;s. C'est &#224; nous de la leur porter en d&#233;battant du mieux possible m&#234;me si c'est difficile. En tout cas, ces nouvelles de Tunis m'enchantent tout comme celles de l'&#233;t&#233; dernier sur ce qui se passe en Am&#233;rique du Sud. Merci Jean-Luc, tu fais un boulot remarquable!</p>
        </content>
</div>
<div class="comment normal" id="c191470">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191470">#191470</a>, par <strong>YAN</strong>, <em>Sat, 16 Feb 2013 07:38:53 +0000</em><br><content> <p>Et voila le vote utile qui ressurgit &#224; nouveau ! Quand je pense aux nombres d'honn&#234;tes gens qui ont cru vraiment bien faire. C'est une double trahison. Mais on ne peut pas se faire avoir  toute une vie et le PS paiera cher sa politique comme il est entrain de la payer ailleurs. Plus personne nulle part ne vote le PS. Et que faisait  Mr Assensi avec cette d&#233;l&#233;gation ? Pense-t-il nous expliquer le pourquoi du comment sinon il peut rester au PS !</p>
        </content>
</div>
<div class="comment normal" id="c191473">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191473">#191473</a>, par <strong>cogilles</strong>, <em>Sat, 16 Feb 2013 08:16:45 +0000</em><br><content> <p>Bonjour,<br />
            Fran&#231;ois Assensi, Cl&#233;mentine Autain, dans une  mission parlementaire emmen&#233;e par le PS (&#224; quel titre Clementine Autain). Si cela est vrai bonjour l'avenir du Front de gauche.<br />
            A Aulnay, une majorit&#233; de syndicats vote une mobilit&#233; provisoire des travailleurs a Poissy pour soit disant apaiser la situation, c'est plut&#244;t pour court-circuiter le bras de fer engag&#233;. Bonjour la r&#233;volution citoyenne.</p>
        </content>
</div>
<div class="comment normal" id="c191486">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191486">#191486</a>, par <strong>christiane 60</strong>, <em>Sat, 16 Feb 2013 13:20:44 +0000</em><br><content> <p>A propos de la mission parlementaire en Tunisie, ma lecture est la suivante: il s'agit de pr&#233;parer la visite de Hollande sans doute, et d'obtenir de Ghannouchi qu'il tienne ses troupes,certainement remont&#233;es par les d&#233;clarations irresponsables de Valls,et &#233;viter peut-&#234;tre une bronca anti-fran&#231;aise pendant la visite officielle. Maintenant avec quelle contre-partie? Pour Asensi, je suis plus mod&#233;r&#233;e, il est dans son r&#244;le de parlementaire et c'est int&#233;ressant d'avoir le t&#233;moignage et l'avis de l'un des n&#244;tres au lieu de rester dans l'ignorance. Ne soyons pas prompts &#224; condamner sans avoir toutes les informations.</p>
        </content>
</div>
<div class="comment normal" id="c191489">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191489">#191489</a>, par <strong>Lépiné Annette et patrick</strong>, <em>Sat, 16 Feb 2013 13:47:34 +0000</em><br><content> <p>Bonjour &#224; vous. Nous sommes r&#233;sidents Fran&#231;ais en Tunisie depuis quatre ans. Nous sommes t&#233;moins du processus de la r&#233;volution du printemps Arabe, et, si nous nous abstenons, comme il se doit de nous immiscer dans les d&#233;bats internes au pays qui nous accueille, nous sommes profond&#233;ment convaincus que le peuple Tunisien,comme les peuples Europ&#233;ens, doivent s'insurger contre les politiques ultra-lib&#233;rales qui conduisent tous les peuples &#224; des catastrophes &#233;conomiques, politiques, sociales et &#233;cologiques. De chaque c&#244;t&#233; de la m&#233;diterran&#233;e, comme vous l'avez soulign&#233; dans votre interview &#224; la cha&#238;ne Nesma, les peuples doivent conduire une r&#233;volution d&#233;mocratique, &#233;conomique, et environnementale.</p>
        </content>
</div>
<div class="comment normal" id="c191521">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191521">#191521</a>, par <strong>Lila</strong>, <em>Sun, 17 Feb 2013 12:53:36 +0000</em><br><content> <p>Bonjour camarade,<br />
            Mes parents vous ont crois&#233; ce matin &#224; Tanger, ils &#233;taient heureux de vous rencontrer surtout que je vote pour vous et que je suis fan de vous, mais vous les avez presque ignor&#233;s, ils &#233;taient d&#233;&#231;us. Heureusement que votre compagne a &#233;t&#233; plus chaleureuse. Ma m&#232;re a eu les larmes aux yeux. Ils auraient aim&#233; vous inviter &#224; la maison.<br />
            Je suis d&#233;&#231;ue aussi.</p>
        </content>
</div>
<div class="comment normal" id="c191529">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191529">#191529</a>, par <strong>Mahé</strong>, <em>Sun, 17 Feb 2013 17:15:57 +0000</em><br><content> <p>Pour ceux qui voudraient mieux conna&#238;tre Chokri Bela&#239;d, le leader de gauche assassin&#233; &#224; Tunis, le sous-titrage en fran&#231;ais d'une de ses interventions TV (dans le contexte en octobre 2011 des premi&#232;res violences islamistes suite &#224; la diffusion sur NessmaTV du film Persepolis - une petite fille y voit dieu en r&#234;ve...) : <a href="http://ww.youtube.com/watch?v=bAlG1UWCvXs"  class="extlink" target="_blank">Chokri Bela&#239;d</a>.<br />
            Un hymne &#224; la d&#233;mocratie et aux libert&#233;s par un intellectuel engag&#233;, int&#232;gre et rigoureux, dont la haute opinion qu'il se faisait de ses compatriotes, le &#171; peuple tunisien &#187;, lui faisait toujours obligation d'en appeler &#224; l&#8217;intelligence critique individuelle et collective. C'est aussi de cela dont les tunisiens, par dizaines de milliers, ont voulu rendre hommage lors de son inhumation.</p>
        </content>
</div>
<div class="comment normal" id="c191537">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191537">#191537</a>, par <strong>Pierre Pifpoche</strong>, <em>Sun, 17 Feb 2013 21:19:40 +0000</em><br><content> <p>J'aime beaucoup le nom de "Kleptocratie", appliqu&#233; tr&#232;s justement par Jean-Luc pour d&#233;signer le pouvoir des kleptomanes &#224; la t&#234;te des Etats du monde capitaliste.<br />
            Bien entendu, rien &#224; voir avec la situation en France Ou la Kleptocratie n'a pas &#233;t&#233; d&#233;velopp&#233;e par Sarkozy, le Medef et les 20 milliards allou&#233;s aux banques par Hollande et Ayrault. Des kleptocrates, alli&#233;s &#224; des m&#233;diacrates.</p>
        </content>
</div>
<div class="comment normal" id="c191538">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191538">#191538</a>, par <strong>denispg26</strong>, <em>Sun, 17 Feb 2013 21:26:53 +0000</em><br><content> <p>Bonsoir,<br />
            A voir cette vid&#233;o avec sous titre en fran&#231;ais, quel bel hommage &#224; notre camarade Chokri Bela&#239;d sur youtube, je sais pas metre de lien mais la video se trouve avec webamri amri. Vraiment ils ont tu&#233; un grand homme.<br />
            R&#233;sistance</p>
        </content>
</div>
<div class="comment normal" id="c191546">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191546">#191546</a>, par <strong>Colette</strong>, <em>Sun, 17 Feb 2013 23:59:20 +0000</em><br><content> <p>Fran&#231;ois Asensi (la Fase), d&#233;put&#233; FdG, vu qu'il fait  parti des affaires &#233;trang&#232;res, pour moi, il est en mission. Quant &#224; la <a href="http://www.lapresse.tn/17022013/62839/conduite-par-mme-elisabeth-guigou-cest-aux-tunisiens-de-choisir-leur-destin.html"  class="extlink" target="_blank">cause</a> de leurs venue "<em>d&#251; aux propos de Valls</em>", disent-ils. </p>
        </content>
</div>
<div class="comment normal" id="c191547">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191547">#191547</a>, par <strong>Ouilya</strong>, <em>Mon, 18 Feb 2013 00:35:42 +0000</em><br><content> <p>PS/Ennahda. Ce qu'il n'ose pas faire en France, le PS le ferait-il  en Tunisie ? N&#233;cessit&#233; d'entretenir la haine, le chaos et la peur afin de rendre impossible une gauche fraternelle bas&#233;e sur l'union de tous les peuples victimes de l'aust&#233;rit&#233; ?<br />
            Je remercie la d&#233;marche de Jean-Luc d'unir les consciences de gauche du pourtour m&#233;diterran&#233;en en prenant pour exemple le travail des peuples d'Am&#233;rique latine. Il sera int&#233;ressant de lire Jean-Luc sur ce sujet r&#233;voltant.<br />
            Un grand merci &#224; nos blogueurs int&#233;rimaires et proches de Jean-Luc. Nous appr&#233;cions beaucoup vos interventions. Merci et vive la Gauche populaire, la seule et l'unique. Nous sommes le nombre.</p>
        </content>
</div>
<div class="comment normal" id="c191574">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191574">#191574</a>, par <strong>ROBERT</strong>, <em>Tue, 19 Feb 2013 09:58:42 +0000</em><br><content> <p>Bravo  Jean-Luc ! et vive la supr&#233;matie de l'intelligence et de votre mouvement Eco Socialiste pour la paix de l'Europe contre cette dictature financi&#232;re am&#233;rico-europ&#233;enne qui nous intoxique (industries chimiques, pharmaceutiques, alimentaires) et nous tue &#224; petit feu par son aust&#233;rit&#233;, sous pr&#233;texte d'une dette qui est d&#251;e &#224; l'escroquerie des actionnaires et truands am&#233;ricains et des hommes politiques qui ont combl&#233; leur d&#233;ficit. les peuples d'Europe et d'Occident doivent s'unir fraternellement contre ces pouvoirs qui nous rendent esclaves. Notre peuple va succomber aux imp&#244;ts, ne plus pouvoir consommer, et nous n'aurons pas de retour &#224; la croissance, mais surtout il aura perdu confiance en tous ces politiques, et cela c'est tr&#232;s grave pour la d&#233;mocratie. Continuez d'instruire et d'&#233;clairer les peuples, encore et encore  et merci pour ce que vous fa&#238;tes, envers et contre tous ! Qu'ils s'en aillent tous... sauf vous !</p>
        </content>
</div>
<div class="comment normal" id="c191744">
<a href="http://www.jean-luc-melenchon.fr/2013/02/13/en-tunisie-de-la-revolution-citoyenne-a-lecosocialisme-22/comment-page-1/#comment-191744">#191744</a>, par <strong>Jean-edouard</strong>, <em>Fri, 22 Feb 2013 09:36:38 +0000</em><br><content> <p>En-Nahda n'est pas du tout un parti d'extr&#234;me droite religieuse. L'&#233;quivalent du FN, c'est plus l'ancien r&#233;gime. D'ailleurs le FN d&#233;teste les islamistes. Ceux qui croient que les islamistes c'est de l'extr&#234;me droite n'ont rien compris au sujet, et font le jeu du FN en France. Les islamistes sont les repr&#233;sentants actuels des musulmans dans plusieurs pays du monde. C'est le mouvement anti-imp&#233;rialiste &#233;quivalent aux bolivariens en Am&#233;rique latine.</p>
        </content>
</div>
</body>
</html>
