<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>En Tunisie, de la révolution citoyenne à l’éco-socialisme (1/2)</title>
</head>
<body>
<h1>En Tunisie, de la révolution citoyenne à l’éco-socialisme (1/2)</h1>
<div>
            Commentaires capturés : 32<br>
            Commentaires sur le site : 32<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c191392">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191392">#191392</a>, par <strong>Espéranza</strong>, <em>Wed, 13 Feb 2013 06:25:42 +0000</em><br><content> <p>Tr&#232;s &#233;mouvant et tr&#232;s heureuse que des liens concrets soient tiss&#233;s avec tous ces peuples en luttes et qui ont tant souffert. La pr&#233;sence de JL aupr&#232;s de la veuve du dirigeant assassin&#233; est un geste tr&#232;s fort &#224; travers lui c'est notre soutient qu'il lui apporte.<br />
            Heureusement qu'il existe ce blog pour nous informer et surtout mieux nous faire percevoir les &#233;volutions de ces r&#233;volutions. En plus un lien charnel unit Jean-Luc M&#233;lenchon avec toutes ces populations, ce qui rajoute encore plus d'humain &#224; sa d&#233;marche et ce, d'une part et d&#8217;autre. Ce qui saute aux yeux, c'est le c&#244;t&#233; universel des besoins et des aspirations des peuples. Bonne continuation et racontez nous, car ici les m&#233;dias ont la t&#234;te tourn&#233;e ailleurs !</p>
        </content>
</div>
<div class="comment normal" id="c191393">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191393">#191393</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>Wed, 13 Feb 2013 06:43:50 +0000</em><br><content> <p><em>Si tous les marins du monde</em>. C'est &#224; ce vieux film que la lecture de ce mot me fait penser. En effet que le peuple soit blanc, jaune, noir, etc. il devrait r&#233;aliser que c'est ensemble qu'il r&#233;ussira &#224; refaire une vie diff&#233;rente de ce qu'elle est aujourd'hui. Alors oui aux relations autres et en plus que celles de l'Europe. Jean-Luc M&#233;lenchon est un excellent amalgameur de consciences dommage qu'il ne puisse pas encore influer directement sur la politique fran&#231;aise, mais &#231;a viendra et j'esp&#232;re que le peuple va enfin retirer ce voile opaque qui obscurcit sa vue et qu'enfin il va r&#233;aliser qu'il faut vraiment r&#233;agir avant que nous soyons tous morts. Des deux cot&#233;s de la M&#233;diterran&#233;e nous sommes exploit&#233;s par le capitalisme, nos peuples sont assez grands maintenant et ont soufferts assez les uns et les autres pour se rendre compte que le malheur de l'ensemble ne vient que de ceux qui d&#233;tiennent l'argent, et que ce qui nous a oppos&#233; venait d&#233;j&#224; de cette saloperie de pognon, mais ce colonialisme l&#224; se faisait sur le dos de l'&#233;vang&#233;lisation, puis apr&#232;s sur soi disant nos capacit&#233;s &#224; aider ces bons peuples &#224; se moderniser. En r&#233;alit&#233;, de tout temps c'est le fric qui a dirig&#233; ces colonisations et comme toujours les peuples se sont oppos&#233;s pour le profit de quelques uns sans plus. Ils sont toujours l&#224; avec peut &#234;tre maintenant l'arrogance en plus d'oser se faire voir en bourse ou en tant qu'investisseur cr&#233;ateur d'emplois !<br />
            Nous sommes tous dans la m&#234;me gal&#232;re, et la devise de Louis XIV "<em>diviser pour r&#233;gner</em>" est toujours d'actualit&#233;, m&#234;me si les rois d'aujourd'hui sont des rois de l'industrie. Alors sans vouloir mettre &#224; la pointe de nos piques la t&#234;te de ces dirigeants qui font crever le peuple, on pourrait quand m&#234;me &#234;tre capables de les emp&#234;cher de nuire. Car si ce n'est pas nous qui arrivons &#224; les freiner ce sont eux qui vont finir par gagner. S'ils ont r&#233;ussi &#224; nous faire manger du cheval en lieu et place du boeuf, ils sont bien capable de glisser n'importe quoi dans notre bouffe de tous les jours des produits chimiques qui nous r&#233;duiront &#224; l'esclavage sans que l'on s'en rende compte. Rien, je dis bien rien, ne les emp&#234;che de se faire du fric et surtout pas votre vie !</p>
        </content>
</div>
<div class="comment normal" id="c191394">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191394">#191394</a>, par <strong>jeanmarc</strong>, <em>Wed, 13 Feb 2013 07:08:03 +0000</em><br><content> <p>Rectification, "<em>si tous les gars du monde</em>" de Christian Jaque. Si vous avez l'occasion (m&#233;diath&#232;ques), ne le ratez pas.</p>
        </content>
</div>
<div class="comment normal" id="c191395">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191395">#191395</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>Wed, 13 Feb 2013 08:24:16 +0000</em><br><content> <p><em>Rectification, "si tous les gars du monde" de Christian Jaque</em><br />
            OK Merci, pour la rectif</p>
        </content>
</div>
<div class="comment normal" id="c191396">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191396">#191396</a>, par <strong>Jay</strong>, <em>Wed, 13 Feb 2013 08:32:35 +0000</em><br><content> <p>Merci &#224; Jean-Luc d'avoir c&#233;d&#233; une part d'&#233;criture &#224; Laurent M. Cela nous permet de suivre l'actualit&#233; et son voyage au Maghreb.  Comme dans presque toutes les villes de France, le parti de gauche et le FdG s'est associ&#233; aux Tunisiens de Grenoble &#224; la manifestation de samedi dernier, pour protester contre le meurtre d'un homme qui incarnait le rassemblement des gauches. Comme jadis Jaur&#232;s...</p>
        </content>
</div>
<div class="comment normal" id="c191397">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191397">#191397</a>, par <strong>J-jour</strong>, <em>Wed, 13 Feb 2013 09:00:16 +0000</em><br><content> <p>@Alain T&#233;tart sur votre lapsus: si tous les marins...<br />
            Sans doute aviez-vous &#224; l'esprit au m&#234;me moment l'image de la M&#233;diterran&#233;e, mer qui nous unit, autour de laquelle Jean-Luc M&#233;lenchon et le FdG ont si judicieusement entrepris de tisser les liens du futur (et peut-&#234;tre en creux les qualit&#233;s qui manquent &#224; tous les capitaines de p&#233;dalo au sommet?)</p>
        </content>
</div>
<div class="comment normal" id="c191398">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191398">#191398</a>, par <strong>Nafissatou</strong>, <em>Wed, 13 Feb 2013 09:22:38 +0000</em><br><content> <p>Quels contrastes entre le monde vu par le Front de Gauche et celui qui nous est pr&#233;sent&#233; par les m&#233;dias! Mais pourquoi le premier est-il donc tellement plus cr&#233;dible et app&#233;tant?<br />
            Fraternit&#233;!</p>
        </content>
</div>
<div class="comment normal" id="c191399">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191399">#191399</a>, par <strong>christian de B</strong>, <em>Wed, 13 Feb 2013 09:38:11 +0000</em><br><content> <p>Je viens de voir et &#233;couter  JL M&#233;lanchon &#224; la t&#233;l&#233; tunisienne, Nessma TV, son interview par un journaliste est  fort int&#233;ressant, je vous le conseille vivement. Apr&#232;s les quelques lignes de lecture de ce texte, je me dis encore avec rage et indignation que j'en ai assez de cette propagande d'Etat et des cha&#238;nes priv&#233;es. Cet article nous informe de la r&#233;alit&#233; et l&#224; j'ai conscience que monsieur M Valls a presque le m&#234;me discours que la droite et la droite extr&#234;me. Pauvre gauche que celle des socialos. Et ces intellectuels de gooche dont le silence n'est pas leur honneur.</p>
        </content>
</div>
<div class="comment normal" id="c191400">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191400">#191400</a>, par <strong>sergio</strong>, <em>Wed, 13 Feb 2013 09:42:53 +0000</em><br><content> <p>Comme Laurent Maffe&#239;s, j'ai moi-m&#234;me &#233;t&#233; tr&#232;s choqu&#233; - encore une fois - par le traitement m&#233;diatique hexagonal des &#233;v&#233;nements en Tunisie. Des titres tendancieux et con&#231;us pour provoquer la division et l'incompr&#233;hension entre nos deux peuples fran&#231;ais et tunisien, &#233;taient affich&#233;s dans la presse &#224; propos d'une micro-manifestation de 3000 personnes pro-Ehnada ce week-end ! L'interview de Jean-Luc par la cha&#238;ne du "grand-maghreb" est passionnant. Cela compense les d&#233;clarations et r&#233;actions bien d&#233;cevantes et n'&#233;tant absolument pas &#224; la hauteur du drame, de nos dirigeants sof&#233;riniens actuels. Nous y entendons la voix de l'humanisme universaliste, de la conscience historique d'une communaut&#233; m&#233;diterran&#233;enne face &#224; une eurocratie artificielle et mon&#233;tariste. Nous suivons l'implacable rigueur de l'analyse d'un capitalisme financier aveugle et pourrissant, pourrissant avec lui les nations et la plan&#232;te. Tout cela est domin&#233; par une vision optimiste qui se fonde sur les faits et le travail &#233;norme entrepris depuis quelque temps, &#224; savoir la vision d'une renaissance du combat progressiste dans de nombreux pays.</p>
        </content>
</div>
<div class="comment normal" id="c191401">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191401">#191401</a>, par <strong>Nathanaël Uhl</strong>, <em>Wed, 13 Feb 2013 10:06:37 +0000</em><br><content> <p>Bonjour Jean-Luc et Laurent,<br />
            Merci de ce r&#233;cit qui donne de belles perspectives. J'aime l'id&#233;e que mon parti propose une autre voie pour un d&#233;veloppement eurom&#233;diterran&#233;en. Et j'aime cette humilit&#233; qui est la n&#244;tre d'aller <a href="http://www.lecridupeuple.org/en-tunisie-avec-melenchon-pour-apprendre-de-nos-freres/"  class="extlink" target="_blank">apprendre</a> de nos fr&#232;res de l'autre rive. Cela rompt avec le paternalisme, quand ce n'est pas le n&#233;o-colonialisme, qui marque trop souvent les rapports entre pays europ&#233;ens et pays d'Afrique du nord.<br />
            Pour cela aussi, merci.</p>
        </content>
</div>
<div class="comment normal" id="c191402">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191402">#191402</a>, par <strong>Laguêpe</strong>, <em>Wed, 13 Feb 2013 10:13:46 +0000</em><br><content> <p>Je ne comprends d&#233;cid&#233;ment pas que vous persistance &#224; pr&#233;senter Marzouki de cette fa&#231;on flatteuse. Cet homme a trahi, il est l'alli&#233; des islamistes, par pure ambition personnelle, il est honni par les gens de gauche en Tunisie. Le rencontrer est une chose, mais le pr&#233;senter de cette mani&#232;re n'est pas correct. ce que disent nos camarades en Tunisie c'est "Marzouki d&#233;gage !"</p>
        </content>
</div>
<div class="comment normal" id="c191404">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191404">#191404</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 13 Feb 2013 10:26:25 +0000</em><br><content> <p>Devant les attaques d&#233;cha&#238;n&#233;es tr&#232;s destructrices et &#224; tous les niveaux de ce capitalisme se prenant en pouvoir absolu du tout argent divin pour une poign&#233;e oui une fraternit&#233; r&#233;elle dans les faits concrets et nous rappelle le refuge des s&#233;pharades dans ce Maghreb qui &#233;taient pourchass&#233;s par les inquisitions criminelles s&#233;vissant partout au nord o&#249; l'Humain &#233;tait non reconnu. Jean-Luc par son voyage dans ces trois pays cl&#233;s tissent des liens prometteurs pour construire des coop&#233;rations o&#249; le religieux et ses d&#233;rives des pouvoirs politiques de domination ne viendront plus perturber les fraternit&#233;s et les &#233;changes salutaires. Mais il y a un grand travail &#224; faire des deux c&#244;t&#233;s. Lorsque que les la&#239;cs, non croyants arabes, berb&#232;res, socialistes et communistes sont mis en demeure de croire niant par l&#224; toutes les pers&#233;cutions en Iran, en Afghanistan, en Kurdistan et le peuple Sahraoui , rappelez vous m&#234;me ici qu'un cur&#233; &#233;tait plus moral qu'un instit sous entendu que l'&#233;cole publique la&#239;que et gratuite n'&#233;tait pas compatible avec une &#233;thique et que les savoirs &#233;taient dangereux pour la d&#233;mocratie ou plut&#244;t de leur d&#233;mocratie/capitaliste pour se parer de la tunique morale de tous les obscurantismes, rappelez-vous aussi qu'on peut moraliser le capitalisme,l&#224; c'est fort de caf&#233;, d&#233;complex&#233;s il sont comme les r&#233;formistes minables complices et ce ministre ce matin blanchi par les banques suisses nous impose les 3% intenables avec des: on verra bien; eh bien non c'est du tout vu, nous on peut et on fera.<br />
            Continuons &#224; nous renforcer.</p>
        </content>
</div>
<div class="comment normal" id="c191405">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191405">#191405</a>, par <strong>mercure40</strong>, <em>Wed, 13 Feb 2013 10:30:36 +0000</em><br><content> <p>Bonjour &#224; toutes et &#224; tous et &#224; toi Camarade Jean Luc,<br />
            Et merci &#224; Laurent Maffe&#239;s de nous donner les vraies informations. Lire ou relire le manifeste de K Marx, nous permet de comprendre et de s&#8217;apercevoir que si l&#8217;histoire ne r&#233;p&#232;te pas elle hoqu&#232;te fortement. D&#233;j&#224; en 1845, le capital, l&#8217;aristocratie financi&#232;re dictaient leurs lois dirigeaient la gestion de l&#8217;Etat. Par la majorit&#233; au pouvoir r&#233;coltaient les fruits d&#8217;or en pillant l&#8217;Etat. Tout y est cela n&#8217;a pas pris une ride, les lobbys ayant remplac&#233;s les ministres actionnaires pour &#171; doper &#187; le l&#233;gislatif. Le capital, la finance n&#8217;ont et n&#8217;ont toujours eu qu&#8217;un seul et m&#234;me but, l&#8217;exploitation de l&#8217;homme par l&#8217;homme, pour assouvir si cela se peut son app&#233;tit de richesse, sa cupidit&#233;. L&#8217;incr&#233;dulit&#233;, la na&#239;vet&#233; des peuples &#224; cet &#233;gard les rendent aveugles ou amorphes. Et d&#233;j&#224; la presse de cette &#233;poque prenait fait et cause pour ces vautours.<br />
            R&#233;sistance. Vive la constituante et la VI&#232;me.</p>
        </content>
</div>
<div class="comment normal" id="c191406">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191406">#191406</a>, par <strong>j.lou</strong>, <em>Wed, 13 Feb 2013 11:38:01 +0000</em><br><content> <p>Tr&#232;s belle initiative que ce voyage au Maghreb qui permet de visiter ces pays d'une fa&#231;on nouvelle au travers des interviews  de Jean-Luc et d'y d&#233;couvrir des personnes qui nous ressemblent par leurs aspirations citoyennes pour changer la vie.</p>
        </content>
</div>
<div class="comment normal" id="c191407">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191407">#191407</a>, par <strong>Genialle</strong>, <em>Wed, 13 Feb 2013 12:25:27 +0000</em><br><content> <p>Superbe ! merci pour ces &#233;crits, cela nous permet de suivre en direct le voyage de M. M&#233;lenchon et de lire de belles rencontres. Je pense aussi que c'est un voyage initiatique car plein de ressource, d'&#233;motion, dans ces pays magnifiques. Vous avez de la chance M.M&#233;lenchon, et je vous envie.Bien oui. c'est aussi le pays de mes anc&#234;tres, l'Alg&#233;rie. Que je ne renie pas, et que je porte toujours dans mon coeur.<br />
            Courage &#224; tous dans ce moments difficiles, et merci  pour les liens.</p>
        </content>
</div>
<div class="comment normal" id="c191408">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191408">#191408</a>, par <strong>Invisible</strong>, <em>Wed, 13 Feb 2013 13:01:12 +0000</em><br><content> <p>Merci pour cette aventure internationale. Merci de cr&#233;er des ponts entre pays. Merci pour ce sentiment d'unit&#233; et de coop&#233;ration entre les diff&#233;rents "hommes" (et femmes) qui &#339;uvrent au Front de Gauche. Les comptes-rendus de Laurent Maff&#233;is, Mounia Beneli et Corinne Morel-Darleu apporteront un plus et un sentiment de coh&#233;sion et de coh&#233;rence.<br />
            Hier, sur France Inter, j'ai entendu les syndicalistes &#224; l'&#233;mission Le T&#233;l&#233;phone Sonne. Des gars solides, d'aplomb et qui argumentent. Pour une fois, on leur laissait la parole et ils ont &#233;t&#233; convaincants. J'esp&#232;re qu'il y aura eu beaucoup d'auditeurs. Pour moi, il &#233;tait temps. J'avais tendance &#224; perdre le moral.<br />
            Je fais circuler au plus possible de gens des nouvelles de ce voyage en Tunisie car il est pass&#233; totalement sous silence dans notre monde cloisonn&#233;. Je n'ai gu&#232;re de contacts et cela semble une goutte d'eau mais qui compte. Il faut semer des indices, soulever le voile dans les esprits routiniers, qu'ils sachent, le moment venu, se souvenir que &#231;a existe.<br />
            La tache est immense.</p>
        </content>
</div>
<div class="comment normal" id="c191409">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191409">#191409</a>, par <strong>jeannine de sete</strong>, <em>Wed, 13 Feb 2013 14:21:05 +0000</em><br><content> <p>Moi aussi je vis au bord de la M&#233;diterrann&#233;e et ma ville est aux couleurs de tous ces pays qui entourent notre belle bleue commune. J'aime cette id&#233;e de partage et d'&#233;changes et de combats communs pour tous, et j'y travaille ici et ailleurs. Merci Laurent de nous faire partager les visites et rencontres de notre ami Jean-Luc "en direct".</p>
        </content>
</div>
<div class="comment normal" id="c191410">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191410">#191410</a>, par <strong>Aurélien</strong>, <em>Wed, 13 Feb 2013 15:02:26 +0000</em><br><content> <p>Voici qu'&#224; Nantes, un ch&#244;meur en fin de droits s'immole devant P&#244;le Emploi et meurt de ses blessures. Je me permets de commettre ce l&#233;ger hors sujet en me souvenant qu'en Tunisie, c'est un acte d'immolation qui a mis "le feu aux poudres".</p>
        </content>
</div>
<div class="comment normal" id="c191411">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191411">#191411</a>, par <strong>Nicolas</strong>, <em>Wed, 13 Feb 2013 15:26:18 +0000</em><br><content> <p>Que d'&#233;motion ! Certes pas partag&#233;e par les m&#233;dias qui, pris dans leurs r&#233;flexes habituels tentent un d&#233;tournement du sens profond de ce mouvement. D'ailleurs, comment pourraient-ils faire oeuvre d'objectivit&#233; tant le sens universel de ce qui se joue leur &#233;chappe. Outre les m&#233;dias, la r&#233;flexion de Manuel Valls semble traduire cette m&#234;me ignorance dans une certaine classe politique fran&#231;aise. Quelque chose leur &#233;chappe. A moins qu'il ne s'agisse d'une tentative consciente de d&#233;tourner les esprits du sujet de fond. Consciente mais &#244; combien maladroite. On peut prendre les peuples pour des cons un temps, ils sont patients, mais pour autant ils ne sont pas dupes. </p>
            <p>La pr&#233;sidente de l'association pour laquelle je pr&#234;te un peu de mon temps b&#233;n&#233;volement est alg&#233;ro-marocaine. Il va sans dire que lui transmettant donc toutes ces nouvelles au fil de leur &#233;volution, l'&#233;motion est palpable. Elle attache beaucoup d'importance &#224; cette s&#233;rie de conf&#233;rences donn&#233;es par Jean-Luc M&#233;lenchon et au forum social qui suivra. S'&#233;tant d&#233;carcass&#233;e depuis des ann&#233;es pour les familles fran&#231;aises en d&#233;tresse, elle est l'illustration parfaite de ces liens que vous d&#233;crivez, ceux qui nous unissent tous, nous autres m&#233;diterran&#233;ens. </p>
            <p>Merci &#224; toi Jean-Luc.</p>
        </content>
</div>
<div class="comment normal" id="c191412">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191412">#191412</a>, par <strong>Jean Jolly</strong>, <em>Wed, 13 Feb 2013 16:01:27 +0000</em><br><content> <p>Excellent compte-rendu de Laurent comme &#224; son habitude par les analyses publi&#233;es dans l'hebdo <em>A Gauche</em>.</p>
            <p>@ Aur&#233;lien.<br />
            Je viens de lire cet &#233;pouvantable drame dans <em>l'Huma.fr</em>, je consid&#232;re que ce d&#233;c&#232;s est un meurtre commis par les lib&#233;raux de tous poils.</p>
        </content>
</div>
<div class="comment normal" id="c191413">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191413">#191413</a>, par <strong>eric</strong>, <em>Wed, 13 Feb 2013 16:26:54 +0000</em><br><content> <p>L&#8217;amnistie des syndicalistes n&#8217;a que trop tard&#233;! D&#233;sol&#233;, je ne vois nulle part ou laisser un commentaire.<br />
            Jean Luc, j'ai milit&#233;, il y a longtemps de cela dans une organisation qui savait faire des choses pour la lib&#233;ration, ou l'amnistie de prisonniers politiques emprisonn&#233;s chez ceux qui &#233;taient &#224; l'&#233;poque des r&#233;gimes staliniens, donc des r&#233;gimes qui se r&#233;clamaient de la gauche et dont la pratique &#224; l'&#233;gard des syndicalistes libres n'&#233;taient pas vraiment de gauche.<br />
            Alors pourquoi ne pas constituer un comit&#233; ad hoc, avec des personnalit&#233;s de tout bord, qui consid&#232;reraient que en vertu des droits humains d&#233;mocratiques, de la r&#233;publique, il n'est pas acceptable qu'un gouvernement se r&#233;clamant de la gauche continue a tracasser des syndicalistes en classant comme d&#233;lit de droit commun des actes militants.</p>
        </content>
</div>
<div class="comment normal" id="c191414">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191414">#191414</a>, par <strong>educpop</strong>, <em>Wed, 13 Feb 2013 17:08:30 +0000</em><br><content> <p>Avec l'&#233;mouvante &#233;vocation des promesses de l'humain d'abord, &#224; mesure qu'elles grandissent, il y a aussi la r&#233;action qui se pr&#233;pare.  A moins que la r&#233;volution n'ait pris une place diff&#233;rente dans l'&#233;quilibre soci&#233;tal, elle a toujours entra&#238;n&#233; un d&#233;chainement de passion et donc de violences r&#233;ciproques. Quand je lis ces commentaires enthousiastes je ressents  le besoin  de prot&#233;ger les camarades de ce qui les attends, en m&#234;me temps que j'ai envie d'avancer avec eux.  Nous avons sous les yeux une indication pr&#233;cise de cet engrenage probable de la violence, le ministre Fran&#231;ais de la police durcit le ton comme tout bon d&#233;fenseur de l'ordre &#233;tabli. C'est un avertissement, cela veut dire que l'Etat est pr&#234;t une fois de plus &#224; donner l'ordre de tirer sur la foule un jour, quand les citoyens en col&#232;re le d&#233;fieront.<br />
            Le travail de Jean-Luc M&#233;lenchon semble parfois prendre une dimension &#233;pique, se pr&#233;parant &#224; &#233;crire l'histoire. Soit cela ne donne rien et l'espoir retombera, soit le processus ira jusqu'&#224; la rupture r&#233;volutionnaire avec son cort&#232;ge de situations tr&#232;s difficiles. La question est donc: faut-il appeler ceci de nos voeux ?  Bien s&#251;r que oui, mais alors il faut  en m&#234;me temps se pr&#233;parer.<br />
            La structuration de l'action politique, qui a pris beaucoup d'ampleur au  parti de Gauche, devient une machine de combat qui succ&#232;de &#224; une organisation protestataire, c'&#233;tait voulu mais cela semble quand m&#234;me extraordinaire. En tant qu'adh&#233;rent  militant  je consid&#232;re maintenant que ma carte a une valeur de passe pour circuler dans les rangs de combattants. Pas d'inqui&#233;tudes, je ne suis en aucun cas &#233;motionnellement instable, je pense simplement qui faut prendre la mesure du fait  qu'un grand courage doit nos accompagner pour les prochaines &#233;tapes.</p>
        </content>
</div>
<div class="comment normal" id="c191415">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191415">#191415</a>, par <strong>jeannine</strong>, <em>Wed, 13 Feb 2013 17:47:53 +0000</em><br><content> <p>Ce  voyage  au  Maghreb, a  ce  jour  un  sans  faute    monsieur, et  tellement  repr&#233;sentatif  du  comportement  que  souhaitais  de  la  part  du  gouvernement   Francais  en  ce  moment  incertain  en  Tunisie. Surtout  s'abstenir  de  tout  commentaires  guerriers  a  l'encontre  du  parti  islamiste  au  pouvoir. Tout  cela  se  r&#232;gleras  d&#233;mocratiquement. A l'intention  de  mr  Valls  je  rappelle  ceci    1789  r&#233;volution  francaise  - 2013  toujours  dans  notre  R&#233;publique  un  Pr&#233;sident  co-Prince  d'Andorre  et   surtout, surtout  Chanoine  de  Latran. Avant  de  s'en  prendre a  qui  que  ce  soit, balayons, oui, balayons  devant  notre  porte.  Gardons  notre  calme  et  regardons  celui  du   repr&#233;sentant  de  la  vrai  gauche  Francaise  oui, l'odeur  du  "Jasmin"  se  r&#233;pandras  sur  le  peuple  du  Maghreb  et  parfumeras  aussi  tout  les  pays  de  la  M&#233;dit&#233;rann&#233;e.</p>
        </content>
</div>
<div class="comment normal" id="c191416">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191416">#191416</a>, par <strong>Michel Berdagué</strong>, <em>Wed, 13 Feb 2013 18:00:30 +0000</em><br><content> <p>Surtout ne pas rester isol&#233;. Rejoindre les Comit&#233;s de priv&#233;es et  priv&#233;s d'emploi, CGT et autres organisations de luttes, et aussi le Front de Gauche et ce n'est pas un probl&#232;me de cartes, d'adh&#233;sions, mais de se r&#233;unir pour que d'abord l'Humain soit consid&#233;r&#233;. Nous sommes conscients que l'imp&#233;rialisme pr&#233;occup&#233; uniquement de ses dividendes et de sa survie est pass&#233; &#224; un stade de folie manifeste. Et ce capitalisme plan&#233;taire n'h&#233;site pas dans les culpabilisations du prol&#233;tariat et de tout le monde du travail. Cette Europe r&#233;pugnante &#224; s'assoir sur les hautes valeurs humaines de la grande r&#233;sistance d&#233;crites et &#233;nonc&#233;es dans le programme du CNR s'assoit sur la R&#233;publique, et cette cinqui&#232;me avec ce pr&#233;sidentialisme se pr&#234;te &#224; ces d&#233;rives monstrueuses de casses multiples. Nous sommes en deuil de chaque c&#244;t&#233; de la M&#233;diterran&#233;e. Vive les R&#233;volutions et citoyennes.</p>
        </content>
</div>
<div class="comment normal" id="c191417">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191417">#191417</a>, par <strong>Nuno</strong>, <em>Wed, 13 Feb 2013 18:45:26 +0000</em><br><content> <p>Findus achet&#233; vendu revendu par des fonds de pension, des raclures de carcasses chevalines m&#233;lang&#233;es &#224; du collag&#232;ne (miam), le tout revendu aux h&#244;pitaux, &#233;coles, etc. Une r&#233;pression des fraudes dont les politiques ont sabr&#233; les budgets et qui se retrouve incapable de faire son travail alors que le libre &#233;change sans limites entra&#238;ne l'explosion du transport des marchandise. Des ch&#244;meurs en fin de droit s'immolent par le feu devant p&#244;le emploi. Pendant ce temps l&#224; l'international Socialiste ce r&#233;unie dans des h&#244;tels 5 &#233;toiles (&#224; Cascais au Portugal, f&#233;vrier 2013) ou les dirigeants d&#233;barquent dans leurs limousines de luxe. Le changement c'est maintenant. On devrait par la m&#234;me occasion rebaptiser le PS de Socialiste en Soci&#233;tale.</p>
        </content>
</div>
<div class="comment normal" id="c191418">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191418">#191418</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 13 Feb 2013 18:50:05 +0000</em><br><content> <p>De l'autre c&#244;t&#233; de la mer aussi, du c&#244;t&#233; de l'oc&#233;an atlantique cette fois-ci, est-ce un petit vent de gauche?<br />
            <em>"Obama [...] a propos&#233; mardi soir au Congr&#232;s, lors de son discours sur l&#8217;Etat de l&#8217;Union, d&#8217;augmenter le salaire minimum am&#233;ricain de 25% : il passerait de 7,25 dollars par heure (moins de 5,4 euros) &#224; 9 dollars d&#8217;ici &#224; 2015 (environ 6,7 euros)."<br />
            [...]L&#8217;&#233;conomiste Alan Krueger avait, avec un de ses coll&#232;gues, montr&#233; dans les ann&#233;es 90 que dans certaines circonstances, lorsque le rapport de force entre les employeurs et les employ&#233;s est d&#233;s&#233;quilibr&#233;, l&#8217;augmentation du salaire minimum n&#8217;avait pas d&#8217;impact n&#233;gatif sur l&#8217;emploi non-qualifi&#233;.[...] Alan Krueger est aujourd&#8217;hui le chef de l&#8217;&#233;quipe des conseillers &#233;conomiques de Barack Obama." </em>(source Rue 89)</p>
        </content>
</div>
<div class="comment normal" id="c191419">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191419">#191419</a>, par <strong>Caouec</strong>, <em>Wed, 13 Feb 2013 19:16:17 +0000</em><br><content> <p>En compl&#233;ment au message de Nuno, 13/02 &#224; 19h45, et sur l'&#233;tat ou l'autisme de l'"Internationale socialiste" r&#233;unie en conclave dans un luxueux h&#244;tel d'une zone exclusive du Portugal, voir <a href="http://www.youtube.com/watch?v=_MpjYt7mmoo"  class="extlink" target="_blank">cette video</a>. Cette jeune socialiste interpelle vigoureusement ces caciques sur leurs responsabilit&#233;s ou irresponsabilit&#233;s dans les mouvements en cours dans les pays arabes, dans la situation des pays europ&#233;ens, dans la lutte contre l'emprise n&#233;o-lib&#233;rale, sur la place laiss&#233;e aux jeunes  dans leurs d&#233;bats et r&#233;flexions (au mieux pour "faire la claque" dans les congr&#232;s, ou faire de la figuration), dans la soci&#233;t&#233; (une g&#233;n&#233;ration qualifi&#233;e comme nulle autre auparavant qui ne trouve comme d&#233;bouch&#233; que la pr&#233;carit&#233;, la mis&#232;re et l'angoisse). C'est dit fermement, sereinement. Et c'est poignant.</p>
        </content>
</div>
<div class="comment normal" id="c191421">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191421">#191421</a>, par <strong>jeannine</strong>, <em>Wed, 13 Feb 2013 22:11:19 +0000</em><br><content> <p>@Couec  Merci  pour  cette  video  incroyablement  &#233;loquente.  Je  pense  personnellement, que  cette  jeune  socialiste  ne  va  pas  tarder  a  rejoindre  Izquierda  unida ! Quelle  fermet&#233;  dans  le  ton, admirable !</p>
        </content>
</div>
<div class="comment normal" id="c191425">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191425">#191425</a>, par <strong>Ch'ti lulu</strong>, <em>Thu, 14 Feb 2013 00:27:22 +0000</em><br><content> <p>Merci Laurent de nous faire participer au voyage. C'est comme si on y &#233;tait, chez nos amis tunisiens.</p>
        </content>
</div>
<div class="comment normal" id="c191440">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191440">#191440</a>, par <strong>Denis F</strong>, <em>Thu, 14 Feb 2013 14:01:52 +0000</em><br><content> <p>Merci &#224; Couec 27 pour cette vid&#233;o, cela s'appelle avoir du caract&#232;re et de l'&#224; propos, j'esp&#232;re que les repr&#233;sentants fran&#231;ais du PS Solf&#233;rino comprennent parfaitement bien l'espagnol, d'accord avec vous Jeannine Izquierda Unida va gagner des militants avec cette mascarade cascaisienne, ils p&#232;tent dans la soie ces jeanfoutres de socialistes.</p>
        </content>
</div>
<div class="comment normal" id="c191488">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191488">#191488</a>, par <strong>Maxa</strong>, <em>Sat, 16 Feb 2013 13:40:21 +0000</em><br><content> <p>Quelques remarques critiques d'un, &#233;lecteur, &#224; la pr&#233;sidentielle, de Jean-Luc M&#233;lenchon, seul homme politique "de gauche".<br />
            Il faut cesser de parler de la "gauche" quand on parle des socialistes, en fait des socio-d&#233;mocrates qui ouvriront, s'il y a lieu, la voie du fascisme. N&#233;anmoins, la base &#233;lectorale de ce parti petit-bourgeois, m&#234;me si elle se laisse bien facilement duper, peut se s&#233;parer, les difficult&#233;s &#233;conomiques s'accroissant, de ses repr&#233;sentants au service de la haute finance, ou, dans le meilleur des cas, incapable de lui r&#233;sister (je signale au passage que le "Manifeste" de Marx, en 1848, ne contient pas les mots d'" aristocratie financi&#232;re" ; le lecteur a confondu avec L&#233;nine).<br />
            Il est imprudent de rejeter dans les t&#233;n&#232;bres le parti Ennahda et les islamistes consid&#233;r&#233;s comme un bloc, ce qui est loin d'&#234;tre le cas. Ennahda a d&#233;mocratiquement recueilli, que cela plaise ou non, un grand nombre de voix (parmi lesquelles, en France, celles de travailleurs immigr&#233;s), et qui n'&#233;manent pas n&#233;cessairement du "fascisme vert", comme on le dit &#224; l'extr&#234;me droite. Aux Tunisiens, pas &#224; l'ex-puissance coloniale, de faire le tri. La Tunisie ne menace pas la France, et n'est pas l'Allemagne de Weimar.<br />
            Il faut rappeler, si d&#233;sagr&#233;able que cela soit, que Jean-Luc M&#233;lanchon a vot&#233; pour la guerre en Libye. Certes, tout le monde peut se tromper, et ce vote malvenu n'&#244;te rien &#224; mon estime pour un dirigeant politique qui n'h&#233;site pas &#224; apporter son soutien, en notre nom, aux r&#233;gimes v&#233;n&#233;zualien ou cubain, en lutte &#233;conomique difficile contre l'imp&#233;rialisme am&#233;ricain, qui ne peut plus, en Am&#233;rique du Sud, faire jouer un "plan Condor" comme il y a quarante ans.<br />
            Jean-Luc M&#233;lenchon fait honneur &#224; la France.</p>
        </content>
</div>
<div class="comment normal" id="c191584">
<a href="http://www.jean-luc-melenchon.fr/2013/02/12/en-tunisie-de-la-revolution-citoyenne-a-leco-socialisme-12/comment-page-1/#comment-191584">#191584</a>, par <strong>goeury alain</strong>, <em>Tue, 19 Feb 2013 13:47:49 +0000</em><br><content> <p>Tr&#232;s sensible &#224; la d&#233;marche de JL qui contribue largement &#224; redorer l'image de la France dans cette p&#233;riode o&#249; le gouvernement de notre pays ne brille pas par son manque de volont&#233; politique internationale. Apr&#232;s le Mali, les d&#233;clarations de M. Valls nous voyons bien les limites. Je soutiens sans r&#233;serve les propos de et l'action de Jean-Luc M&#233;lenchon qui font la preuve de la capacit&#233; du PG &#224; prendre en main les destin&#233;s de notre pays tant sur le plan de la politique int&#233;rieur que de la politique ext&#233;rieure.</p>
        </content>
</div>
</body>
</html>
