<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>La guerre au temps des liquidateurs</title>
</head>
<body>
<h1>La guerre au temps des liquidateurs</h1>
<div>
            Commentaires capturés : 239<br>
            Commentaires sur le site : 239<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c190354">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190354">#190354</a>, par <strong>Romain</strong>, <em>25 janvier 2013 à 10h05</em><br><content> <p>Je suis tr&#232;s content qu'on reparte en campagne contre l'aust&#233;rit&#233;.<br/>
            Les gens n'en peuvent plus et se sentent &#224; mille lieu de la poign&#233;e d'aristocrates qui vivent dans leur tour d'ivoire.<br/>
            Comme tu disais &#231;a rappelle l'histoire d'un <a href="http://lartetlamaniere.wordpress.com/2013/01/22/on-a-teste-pour-vous-decapiter-louis-xvi/" target="_blank" class="extlink">Roi qui s'est fait couper la t&#234;te</a> car il vivait en dehors de la r&#233;alit&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c190355">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190355">#190355</a>, par <strong>Michel Berdagué</strong>, <em>25 janvier 2013 à 10h22</em><br><content> <p>Oui si ces d&#233;put&#233;s de dite "gauche" votent l'accord Medef/cfdt/tc, ce sera d'une part une confirmation du virage &#224; droite car centriste de ton ancien Parti qui n'aura plus rien &#224; voir avec l'h&#233;ritage de Jaur&#232;s, et d'autre part la mise en lumi&#232;re pour tout notre Peuple que seul le Front de Gauche est l'h&#233;ritier de nos R&#233;volutions de 89/92/93, de la Commune, de 36, du CNR, des mouvements des luttes revendicatives y compris 68, que notre Programme dynamique est en phase avec la R&#233;volution citoyenne internationale. Dans le 93 un vent de lib&#233;ration se l&#232;ve, la CGT PSA- Aulnay demande des soutiens financiers entre autres, p&#233;tition,les solidarit&#233;s de classe doivent &#234;tre concr&#234;tes car au vu et en regard de ce que se permet ce Medef et ses collabos il est grand temps que nous vivions avec joie la R&#233;volution citoyenne tant attendue. Vive la Constituante et la Sixi&#232;me R&#233;publique.</p> </content>
</div>
<div class="comment normal" id="c190356">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190356">#190356</a>, par <strong></strong>, <em>25 janvier 2013 à 10h24</em><br><content> <p>L'affaire Renault est aussi dramatique et violente que celle de PSA, m&#234;me si la m&#233;thode diff&#232;re. Ayant interrog&#233; un salari&#233; de Renault, il confirme totalement le chantage &#224; la fermeture. Il explique aussi que c'est ainsi que son site, celui de Choisy le Roi, est pass&#233; en 20 ans de 1 200 salari&#233;s &#224; 300. Le capitalisme continue donc &#224; faire ses ravages en toute impunit&#233;.<br/>
            Si je peux me permettre, le t&#233;moignage de Sylvain <a href="http://www.lecridupeuple.org/chez-renault-lavenir-de-sylvain-dans-les-pointilles-des-accords-de-competitivite/" target="_blank" class="extlink">est lisible l&#224;</a>.</p> 
        </content>
</div>
<div class="comment normal" id="c190357">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190357">#190357</a>, par <strong>Marym</strong>, <em>25 janvier 2013 à 10h29</em><br><content> <p>13 000 000&#8364; par an, &#231;a fait juste 582 Renault M&#233;gane TCE 115 eco2 Energy (5p.)</p> </content>
</div>
<div class="comment normal" id="c190359">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190359">#190359</a>, par <strong>grégory</strong>, <em>25 janvier 2013 à 10h40</em><br><content> <p>Je lutte donc je vis mais c'est de moins en moins facile pas de rentrer d'argent depuis 16 mois et je suis pas le seul.<br/>
            Parcours dans le pr&#233;cariat avec tout ce que cela implique (remise en cause de soi,m&#234;me si c'est la faute d'un syst&#232;me c'est in&#233;vitable, repli sur soi et ouais sans argent tout est plus difficile dans les relations humaines c'est dommage mais c'est comme &#231;a, quand on ne peut pas se d&#233;placer se payer des loisirs, vous faites le vide autour de vous). Je n'ai pas l'habitude de m'apitoyer sur mon sort, mais en ce matin ou j'attends une r&#233;ponse &#224; mes centaines et centaines de CV envoyer j'en avais besoin et aussi de vous lire (note d'espoir). Je vous envoie mes salutations r&#233;volutionnaires en esp&#233;rant que tout ceux qui se retrouve dans mon parcours auront la joie de ne plus lutter mais tout simplement vivre. Mais pour cela on lutte (sourire).</p> 
        </content>
</div>
<div class="comment normal" id="c190360">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190360">#190360</a>, par <strong>Ghislaine A.</strong>, <em>25 janvier 2013 à 10h40</em><br><content> <p>Camarade Jean-Luc, es-tu vraiment sur que l'&#233;galit&#233; du droit au mariage va dans le sens de l'Egalit&#233; pour tous? Je trouve tr&#232;s suspect de tout mettre en oeuvre pour d&#233;fendre l'institution du mariage, conservatrice au possible et n&#233;ocons. de surcro&#238;t, restant au service des lib&#233;raux. C'est &#224; mon sens une erreur politique que de s'engouffrer dans la br&#232;che que le capitaine de p&#233;dalo a ouverte  pour masquer les mauvais coups qu'il concocte avec ses potes les socio-traitres. Il nous a  brillamment embarqu&#233;s dans une immense gal&#232;re, et nous ramons, nous ramons...<br/>
            L'&#233;galit&#233; des droits ne peut passer par une V&#232;me vermoulue de toute part. Il faut se battre pour une VI&#232;me, ouvrant la porte d'une constituante et donc de la Sociale. Ce n'est pas en s'associant &#224; la confusion des soc-lib. que nous ferons passer un message clair et limpide. S'il faut r&#233;sister dans mon propre camp, alors je le ferai. Bonne balade &#224; toi, dimanche et pour ma part, je partirai sur les routes, virtuellement avec le camarade Rapha&#235;l, militer pour l'&#233;cosocialisme.<br/>
            Vivre pour la VI&#232;me, vive la Sociale.</p> 
        </content>
</div>
<div class="comment normal" id="c190361">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190361">#190361</a>, par <strong></strong>, <em>25 janvier 2013 à 10h41</em><br><content> <p>L'attitude de Montebourg sur Renault est particuli&#232;rement d&#233;cevante, il semble compl&#232;tement anesth&#233;si&#233;, sans motivation pour repartir au combat contre Ayrault ou Moscovici apr&#232;s son &#233;chec sur Florange. Pourtant c'est un sujet symbolique qui devrait &#234;tre l'occasion de parler de beaucoup de th&#232;mes : ravages de la mondialisation et du dumping, y compris au sein de l'Europe avec la Roumanie mais d&#233;sormais l'Espagne aussi, question de l'euro, trop fort certes, mais qui emp&#234;che aussi au sein de l'Europe de r&#233;tablir des comp&#233;titivit&#233;s divergentes autrement qu'en baissant les salaires, question du capitalisme actionnarial qui privil&#233;gie les dividendes aux investissements, question de l'avenir de la fili&#232;re automobile &#224; plus long terme ou de sa reconversion dans une perspective de transition &#233;nerg&#233;tique, etc..</p> </content>
</div>
<div class="comment normal" id="c190362">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190362">#190362</a>, par <strong>habte mariam</strong>, <em>25 janvier 2013 à 10h43</em><br><content> <p>Bonjour,<br/>
            Merci. Toujours tr&#232;s instructifs de vous lire ! Et on l&#226;chera rien.</p> 
        </content>
</div>
<div class="comment normal" id="c190363">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190363">#190363</a>, par <strong>vert pomme</strong>, <em>25 janvier 2013 à 10h57</em><br><content> <p>Le meeting &#233;tait tr&#232;s r&#233;ussi. La salle  un peu petite, non ? Un grand merci aux &#233;quipes qui nous permettent &#224; tous d&#8217;&#234;tre ensemble &#224; travers tout le pays. Mais les vraies vedettes, c&#8217;&#233;tait les c&#339;urs d'acier. Magnifiques dans leurs costumes rutilants or et argent. Je me souviens d'avoir vu un film &#233;mouvant sur la duret&#233; de leurs conditions de travail. Le c&#339;ur du pays va battre au rythme du pas de leur lutte. Leur courage et leur d&#233;termination forcent le respect. Puissent-ils entrainer avec eux  l'espoir du printemps des luttes et s'unir avec  tous les travailleurs et paysans en lutte dans le pays. Notre ennemi est le m&#234;me, le capital financier. Celui-l&#224; m&#234;me dont un certain candidat pr&#233;tendait s'occuper. De m&#234;me, JL, la maitrise des diff&#233;rents sujets que votre position d&#233;sormais reconnue vous am&#232;ne &#224; traiter, force l'admiration. Magistral.</p> </content>
</div>
<div class="comment normal" id="c190364">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190364">#190364</a>, par <strong>bob</strong>, <em>25 janvier 2013 à 11h09</em><br><content> <p>Un <a href="http://www.cambadelis.net/2013/01/25/lettre-ouverte-a-jean-luc-melenchon/" target="_blank" class="extlink">mot</a> doux de Cambadelis.</p> </content>
</div>
<div class="comment normal" id="c190365">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190365">#190365</a>, par <strong>Antraigues</strong>, <em>25 janvier 2013 à 11h21</em><br><content> <p>Le kit militant sur l'&#233;quateur : &#224; lire absolument !</p> </content>
</div>
<div class="comment normal" id="c190366">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190366">#190366</a>, par <strong>kimar</strong>, <em>25 janvier 2013 à 11h25</em><br><content> <p>On peut aussi dire que 13 millions d'euros par an sa &#233;quivaut &#224; peut pr&#232;s aux salaires annuel de 800 smicard on aurait donc tr&#232;s bien put supprimer 6701 emplois aux lieu de 7500 ! Qu'elle est l'&#233;chelle d'importance au sein de la soci&#233;t&#233; ? Ce bonhomme vaut il mieux que 800 employ&#233;s !</p> </content>
</div>
<div class="comment normal" id="c190367">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190367">#190367</a>, par <strong>denispg26</strong>, <em>25 janvier 2013 à 11h36</em><br><content> <p>Bonjour,<br/>
            Apr&#232;s la lecture du kit Equateur, je trouve vraiment que la r&#233;volution citoyenne est notre avenir.<br/>
            Nos va en guerre sont lamentables. L'histoire ne doit pas &#234;tre leur mati&#232;re pr&#233;f&#233;r&#233;e.<br/>
            Sans parler de Renault ou les lignes rouges risquent de virer aux rouge sang. Avec le MEDEF et leur valets, nos d&#233;put&#233;s ont int&#233;r&#234;t de serrer les rangs.<br/>
            R&#233;sistance mes amis, tous derri&#232;re nos repr&#233;sentants et on l&#226;che rien de rien.</p> 
        </content>
</div>
<div class="comment normal" id="c190368">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190368">#190368</a>, par <strong>Ghislaine A.</strong>, <em>25 janvier 2013 à 11h43</em><br><content> <p>@ gr&#233;gory  &#224; 10h40<br/>
            Camarade tu ne t'apitoies pas sur ton sort, tu portes t&#233;moignage d'une victime des cons&#233;quences de la strat&#233;gie de choc du capitalisme du d&#233;sastre (cf. Naomi Klein), donc tu milites. Courage l'ami.<br/>
            Que se vayan todos et que vive la r&#233;volution citoyenne.</p> 
        </content>
</div>
<div class="comment normal" id="c190369">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190369">#190369</a>, par <strong>NICO 75</strong>, <em>25 janvier 2013 à 11h44</em><br><content> <p>Bravo pour le lancement de cette campagne anti-aust&#233;rit&#233;. Elle &#233;tait vraiment indispensable, elle doit nous amener aux &#233;lections europ&#233;ennes et nous devons passer devant les socialistes. C'est possible, et alors tous peut &#234;tre diff&#233;rent. Nous devons nous d&#233;multiplier, c'est nous qui d&#233;tenons la v&#233;rit&#233; alors tous sur le pont.<br/>
            On l&#226;che rien.<br/>
            Amiti&#233;s.</p> 
        </content>
</div>
<div class="comment normal" id="c190370">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190370">#190370</a>, par <strong>alain</strong>, <em>25 janvier 2013 à 11h46</em><br><content> <p>Rafael Correa devrait prendre Hollande sur son v&#233;lo, lui au moins il avance.</p> </content>
</div>
<div class="comment normal" id="c190371">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190371">#190371</a>, par <strong>Noel</strong>, <em>25 janvier 2013 à 11h52</em><br><content> <p>Concernant l'accord MEDEF-Ayrault sign&#233; par la CFDT, il faut mentionner que Fran&#231;ois Hollande a nomm&#233; Fran&#231;ois Ch&#233;r&#232;que &#224; l'inspection g&#233;n&#233;rale des affaires sociales. Jacky Bontems (ancien bras droit de Ch&#233;r&#232;que) nomme au commissariat &#224; la strat&#233;gie et &#224; la prospection et Laurence Lalgo conseill&#232;re de Najat Vallaud-Blekacem. Trouvez l'erreur.</p> </content>
</div>
<div class="comment normal" id="c190374">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190374">#190374</a>, par <strong>vert pomme</strong>, <em>25 janvier 2013 à 12h10</em><br><content> <p>Mais c'est mielleux &#224; souhait, &#231;a ! L&#224; aussi quel m&#233;pris de classe. La m&#234;me petite musique! "<em>Il n'y a plus de rapport de force global ou national. Il n'y a plus de contradictions dans la soci&#233;t&#233;</em>". Mais tellement plus vicieux que Cahuzac. "<em>Tu es parti sur un pr&#233;jug&#233;</em>". Sous-entendu, tu fais tout &#231;a pour te faire mousser. Seul ton ego t&#8217;int&#233;resse et non pas les int&#233;r&#234;ts du pays. Des mensonges "<em>jamais de critiques de la droite</em>". De la jalousie, les qualit&#233;s de JL deviennent de la "<em>rh&#233;torique</em>". Suit les listes des miettes conc&#233;d&#233;es au peuple. Merci,mon seigneur ! Touchez ma bosse ! Vous etes bien bon ! Vous savez ce qu'il vous dit Mr Camba "le peuple engourdi" ? Ben, j'ai pas le droit sur ce blog. Nous respectons les adversaires politiques, nous ! Mais vous devriez ouvrir l&#8217;&#339;il. La belle princesse endormie finit toujours par se r&#233;veiller. C'est dans sa nature !</p> </content>
</div>
<div class="comment normal" id="c190375">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190375">#190375</a>, par <strong>jean ai marre</strong>, <em>25 janvier 2013 à 12h12</em><br><content> <p>La guerre au Mali, quant on aime, on ne compte pas !</p><p>@ J L M&#233;lenchon:  "<em> Aussit&#244;t, chacun y alla de son article ou de sa chronique</em>".<br/>
            Combien &#231;a co&#251;te ? 2 millions ? Un peu plus, un peu moins ? La question essentielle n'est pas le co&#251;t, mais c'est  de savoir pourquoi les journalistes ne le dise pas !</p> 
        </content>
</div>
<div class="comment normal" id="c190376">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190376">#190376</a>, par <strong>Sébastien from La cadière</strong>, <em>25 janvier 2013 à 12h37</em><br><content> <p>Campagne, ville, plaine, montagne sans une quelconque manifestation de fatigue. Je le ferai bien pisser dans un flacon Rafael Correa  pour voir... :)<br/>
            En tout cas, je sais o&#249; je passerai mes prochaines vacances. Ca &#224; l'air superbe l&#8217;&#201;quateur.</p> 
        </content>
</div>
<div class="comment normal" id="c190377">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190377">#190377</a>, par <strong>Lilly54</strong>, <em>25 janvier 2013 à 12h46</em><br><content> <p>Bonjour Jean-Luc, bonjour Amis. Au moment m&#234;me o&#249; je lisais sur le net le d&#233;codeur des propos de Jean-Luc &#224; l'&#233;mission Tous Politiques, j'entendais &#224; la radio le chiffre du co&#251;t de la guerre donn&#233; par le Ministre de la Guerre. Je dois dire que je buvais du petit lait. On peut toujours attendre les excuses du Monde. Cependant, il serait bon qu'ils d&#233;codent leur d&#233;codeur.<br/>
            J'ai lu ce matin le courrier de Cambadelis qui, selon le Monde (toujours lui) "tacle" Jean-Luc M&#233;lenchon. Il ne manque pas d'air ce Cambadelis. Il fait son Calimero parce qu'on ne trouverait rien de bon &#224; leur politique d'aust&#233;rit&#233; et il nous d&#233;clare seul. Je dis "nous" car lorsqu'il s'attaque ainsi &#224; Jean-Luc, il s'attaque aux 4 millions d'&#233;lecteurs qui lui ont fait confiance. Et bien il n'a pas fini de se lamenter car nous avons d&#233;montr&#233; &#224; Metz que nous, avec les salari&#233;s en lutte, nous ne l&#226;cherons rien !<br/>
            Je n'ai pas tenu 10 mn devant Montebourg hier soir. C'&#233;tait imbuvable.</p> 
        </content>
</div>
<div class="comment normal" id="c190378">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190378">#190378</a>, par <strong>REMY</strong>, <em>25 janvier 2013 à 12h49</em><br><content> <p>"Ces Fossoyeurs Du Travail" sont une honte pour le mouvement syndical!</p> </content>
</div>
<div class="comment normal" id="c190379">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190379">#190379</a>, par <strong></strong>, <em>25 janvier 2013 à 12h58</em><br><content> <p>Pourquoi l&#8217;accord MEDEF-Ayrault va passer au parlement si le gouvernement pr&#233;sente cet accord tel que ? Parce que la droite va voter pour avec les parlementaires du PS.</p><p>Marym dit: 25 janvier 2013 &#224; 10h29<br/>
            <em>&#171; </em><em>13 000 000&#8364; par an, &#231;a fait juste 582 Renault M&#233;gane TCE 115 eco2 Energy (5p.)</em> &#187;.<br/>
            Je crois que le compte n&#8217;est pas bon, vous comparez le co&#251;t d&#8217;une voiture et le salaire de Ghosn. Il faut savoir que dans une voiture il y a le co&#251;t de production (pour construire une voiture il faut bien de la mati&#232;re premi&#232;re, des pi&#232;ces et du travail) et donc il faudrait comparer le salaire de cet individu avec ce que rapporte r&#233;ellement une voiture et l&#224; nous ne sommes plus sur les m&#234;me chiffres. En effet combien de voiture les ouvriers doivent fabriquer pour qu&#8217;avec les b&#233;n&#233;fices obtenus on puisse payer ce patron ? Si quelqu&#8217;un a un chiffre concertant la somme restante d'une voiture hors co&#251;t de production je serais heureux de le savoir.</p> 
        </content>
</div>
<div class="comment normal" id="c190382">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190382">#190382</a>, par <strong>pollet daniel</strong>, <em>25 janvier 2013 à 13h43</em><br><content> <p>Va-y jean luc, harc&#232;le-les, mets tout sur la table les gens ont droit de connaitre les faits. Harc&#232;les sans arr&#234;t, c'est le seul moyen pour que les m&#233;dias en parlent, ils sont avides de &#231;&#224; et nous on en a besoin. Harc&#232;les,harc&#232;les, il en restera quelque chose, ils ne pourront plus passer au travers !</p> </content>
</div>
<div class="comment normal" id="c190383">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190383">#190383</a>, par <strong>Antigone 34</strong>, <em>25 janvier 2013 à 13h45</em><br><content> <p>@ ce pauvre Cambad&#233;lis<br/>
            Article apr&#232;s article et meeting apr&#232;s meeting  JL M&#233;lenchon d&#233;montre l'iniquit&#233; du PS et les faits confirment devant nos vies atterr&#233;es, le saccage de nos droits sociaux (vitaux?) sur l'autel de l'emploi et de la comp&#233;titivit&#233; par ce gouvernement lib&#233;ral, qui n'est pas, n'est plus et n'a jamais &#233;t&#233; de gauche. Cambad&#233;lis pleurniche, fort marri qu'il est, mais, malgr&#233; leur verrouillage politique et m&#233;diatique, on ouvre les yeux bien grands, gr&#226;ce au travail de prise de contact avec la r&#233;alit&#233; de JL M&#233;lenchon. <em>(Au fait Camba apr&#232;s comme si : il faut un imparfait en fran&#231;ais pas un conditionnel)</em></p><p>@ Gr&#233;gory<br/>
            Pourquoi ne pas nous regrouper en coop&#233;rative ouvri&#232;re ?  Faire un vaste syndicat FdG coop&#233;rativiste  et que nous nous fassions nos emplois en r&#233;quisitionnant les usines et les terres ? Regroupons-nous et agissons, on n'a plus le temps d'attendre.</p> 
        </content>
</div>
<div class="comment normal" id="c190384">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190384">#190384</a>, par <strong>durluche</strong>, <em>25 janvier 2013 à 13h48</em><br><content> <p>@Gregos (5)<br/>
            T'as oubli&#233; de parler de la pression venant de p&#244;le emploi qui te demande d'aller faire un boulot sous pay&#233; &#224; tataouine.<br/>
            Nouvelles du front, le mauvais, le Front national, il commence &#224; coller des affiches ("marine &#231;a urge", v'la du slogan creux), un genre de contre attaque suite au d&#233;part de notre campagne anti-aust&#233;rit&#233;, il ne faudrait pas que les d&#233;&#231;us de la politique aillent vers nous, si des fois on arrivait &#224; les instruire/convaincre sur la v&#233;ritable alternative que l'on veut mettre en pratique.</p> 
        </content>
</div>
<div class="comment normal" id="c190385">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190385">#190385</a>, par <strong>Arthur</strong>, <em>25 janvier 2013 à 13h54</em><br><content> <p>Suite &#224; la lettre de Cambadelis:<br/>
            Gandhi disait: <em>"D'abord ils vous ignorent, ensuite ils vous raillent, ensuite ils vous combattent et enfin, vous gagnez."</em><br/>
            On vient de passer &#224; la troisi&#232;me &#233;tape, encore un petit effort et le Front de Gauche prendra la t&#234;te de la gauche et arrivera au pouvoir.</p> 
        </content>
</div>
<div class="comment normal" id="c190386">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190386">#190386</a>, par <strong>tchoo</strong>, <em>25 janvier 2013 à 14h14</em><br><content> <p>@ 5 gregory<br/>
            Courage, surtout ne te d&#233;valorises pas (je sais facile &#224; dire, mais je suis dans la m&#234;me gal&#232;re depuis longtemps) mais tu as raison, pour nous encore plus, le FdG et Jean Luc sont un espoir.<br/>
            Si tu veux, on peut mettre nos exp&#233;riences en commun, si tes amis (faux) te tournent le dos moi et d'autres pouvons &#234;tre l&#224; (suis aussi pass&#233; par l&#224;)</p> 
        </content>
</div>
<div class="comment normal" id="c190388">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190388">#190388</a>, par <strong>Jacques</strong>, <em>25 janvier 2013 à 14h22</em><br><content> <p>Il me semble que la lettre de Cambad&#233;lis n'est qu'accessoirement tourn&#233;e vers Jean Luc M&#233;lenchon. Sa vrai cible, c'est Harlem D&#233;sir, auquel il fait la le&#231;on sur la mani&#232;re de d&#233;fendre la politique du gouvernement. Il n'a toujours pas dig&#233;r&#233; d'avoir &#233;t&#233; &#233;cart&#233;, quoi qu'il y ait dans son &#233;chec une raison &#233;minemment politique. Quoi que fort habile dans les contorsions, il n'a pas la m&#234;me souplesse d'&#233;chine que Harlem D&#233;sir qui, c'est s&#251;r, ne risquait en aucun cas de mettre les Hollande et Ayrault dans l'embarras.</p> </content>
</div>
<div class="comment normal" id="c190393">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190393">#190393</a>, par <strong>justin</strong>, <em>25 janvier 2013 à 14h50</em><br><content> <p>Je trouve le commentaire de JL M&#233;lenchon sur le Mali bien plus convaincant que les sorties sur le &#171; mariage pour tous &#187;. Comme quoi le FG est bien plus cr&#233;dible et bien plus audible lorsqu&#8217;il porte le d&#233;bat sur les questions politiques que lorsqu'il emboite le pas des communautaristes sur leurs &#233;tats d&#8217;&#226;me soci&#233;taux et individualistes.</p> </content>
</div>
<div class="comment normal" id="c190394">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190394">#190394</a>, par <strong>alain</strong>, <em>25 janvier 2013 à 14h57</em><br><content> <p>Compter sur un vote des d&#233;put&#233;s PS contre cet accord MEDEF-Ayrault, est tout a fait illusoire, m&#234;me toi Jean-Luc je suis s&#251;r que tu n'y crois pas. Par contre, je pense que de grandes mobilisations syndicales et citoyennes feraient peut-&#234;tre reculer le gouvernement, car l&#224;, se trouverait une grande partie de son &#233;lectorat, contrairement aux manifs anti-mariage o&#249;, manifestement, se trouve le bataillon UMP-FN.</p> </content>
</div>
<div class="comment normal" id="c190395">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190395">#190395</a>, par <strong>Michel Berdagué</strong>, <em>25 janvier 2013 à 14h59</em><br><content> <p>Oui en effet de se regrouper dans les comit&#233;s de priv&#233;es, priv&#233;s d'emploi comme ceux de la CGT ou les associations AC, Apeis et Sud qui &#233;tait &#224; la manif de Stalingrad &#224; place Clichy, ou comme le pr&#233;conise Antigone 34 de se regrouper en coop&#233;ratives FdG pour apporter un soutien concret aux humains que le capitalisme aux pouvoirs met sur la paille sans aucun revenu. C'est tr&#232;s grave et &#231;a ne va pas s'arranger et il est grand temps d'&#234;tre en solidarit&#233;s actives.</p> </content>
</div>
<div class="comment normal" id="c190396">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190396">#190396</a>, par <strong>Maignial</strong>, <em>25 janvier 2013 à 15h04</em><br><content> <p>@justin, 14h50<br/>
            Mais le mariage pour tous est aussi une question politique qui d&#233;passe de tr&#232;s loin le cadre de la loi qui doit &#234;tre adopt&#233;e. Non seulement parce qu'elle s'inscrit dans la revendication g&#233;n&#233;rale de l'&#233;galit&#233; entre les Hommes, mais aussi parce qu'elle fait partie de la bataille id&#233;ologique engag&#233;e contre la droite, et que plus nous avan&#231;ons, plus nos id&#233;es s'encrent durablement dans la soci&#233;t&#233; toute enti&#232;re.</p> 
        </content>
</div>
<div class="comment normal" id="c190397">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190397">#190397</a>, par <strong>jean ai marre</strong>, <em>25 janvier 2013 à 15h16</em><br><content> <p>@ 5 gr&#233;gory<br/>
            "<em>Je vous envoie mes salutations r&#233;volutionnaires en esp&#233;rant que tout ceux qui se retrouve dans mon parcours auront la joie de ne plus lutter mais tout simplement vivre</em>."<br/>
            @ 28 tchoo<br/>
            "<em> le FdG et Jean Luc sont un espoir "</em></p><p>Ces deux commentaires m'interpellent, pas sur la forme, mais sur le fond.  En effet le mouvement Front de Gauche, anim&#233; par notre leader est un espoir immense pour toute la classe prol&#233;tarienne. J'&#233;cris bien "<em> toute la classe</em>", car on peut avoir de l'argent plac&#233; qui alimente le capital et en tirer profit, et &#234;tre un prol&#233;taire. Je fais partie de la classe sociale moderne, et comme richesse je n'ai que mes enfants.<br/>
            Il ne faut pas commettre l'erreur de placer nos espoirs sur l'homme providentiel. Ca c'est un concept de droite. Je pr&#233;f&#232;re dire que le Front de Gauche et Jean-Luc incarnent mes souhaits politiques. Mes activit&#233;s militantes caritatives me font rencontrer des Gr&#233;gory, Pascal, Fran&#231;oise, Mohamed, qui luttent pour la survie, ils gal&#232;rent, leurs espoirs c'est de sortir leur famille de la pr&#233;carit&#233;. Ils vivent sans sourire. Au del&#224; de notre id&#233;ologie, ce sont eux qui me donnent le d&#233;sir, le sens de ma lutte, pas Jean-Luc. Il est mon repr&#233;sentant. C'est pour &#231;a que je suis avec lui, pas derri&#232;re lui, derri&#232;re, on ne voit rien.<br/>
            Ceci &#233;tant pour vivre il faudra toujours lutter. Gr&#233;gory et Tchoo, mes salutations fraternelles.</p> 
        </content>
</div>
<div class="comment normal" id="c190398">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190398">#190398</a>, par <strong>Genialle</strong>, <em>25 janvier 2013 à 15h22</em><br><content> <p>Comment rendre la vue et l'&#233;coute aux Fran&#231;ais ? J'ai pour ma part, pens&#233; "combien"  co&#251;te cette guerre ? Quelle folie ! Surtout apr&#232;s les scandales du logement, et du reste (la liste s'allonge).<br/>
            Merci de nous montrer l'Equateur, o&#249; il faut du courage pour atterrir dans ce pays. Une montagne devant la piste, une autre derri&#232;re et le pilote ne doit pas se louper, apr&#232;s, si vous &#234;tes en vie, vous visitez une merveille avec des habitants superbes de gentillesse et de g&#233;n&#233;rosit&#233;. De tout c&#339;ur avec ce pr&#233;sident "Rafael" qui repr&#233;sente le m&#234;me &#233;tat d'esprit que le n&#244;tre.<br/>
            A quand le v&#233;lo M. M&#233;lenchon  ?</p> 
        </content>
</div>
<div class="comment normal" id="c190399">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190399">#190399</a>, par <strong>j.lou</strong>, <em>25 janvier 2013 à 15h31</em><br><content> <p>Dixit Jean-luc&#160;:<em> &#171;&#160;le patronat a centr&#233; le d&#233;bat sur cette question au final secondaire, et pour d&#233;tourner l'attention de sujets plus fondamentaux qui f&#226;chent, comme un accroissement de la flexibilit&#233; pour les entreprises.&#160;&#187;</em></p><p>Il n'y a pas que le patronat qui centre les d&#233;bats pour d&#233;tourner l'attention. L'histoire apprend que de tous temps le d&#233;tournement de l'attention du peuple &#224; &#233;t&#233; utilis&#233; comme technique de diversion pour faire passer les lois permettant la conservation des pouvoirs et des privil&#232;ges de la classe riche. La guerre au Mali dont les int&#233;r&#234;ts sont flous, le mariage de personnes qui r&#233;clament justement les m&#234;mes droits que les autres, la sortie de prison d'une personne dont on ne connait rien des ses agissements, le changement d'horaires &#224; l'&#233;cole primaire pour rentrer dans les clous de l'Europe, sont les sujets qui permettent de faire diversion.<br/>
            Il ne s'agit pas de les minimiser. Il s'agit d'abord d'en discerner les v&#233;ritables enjeux. Ensuite de comparer le nombre de personnes qu'ils touchent au regard du nombre de salari&#233;s fran&#231;ais, sans oublier que les promesses de gouvernement reposaient sur le th&#232;me de la s&#233;curit&#233; professionnelle. La proposition inique du 11 Janvier est un v&#233;ritable recul et une remise en question compl&#232;te du droit du travail dans notre R&#233;publique, construite sur le principe essentiel du droit &#233;gal pour tous, parce que le contrat pr&#233;vaudra sur la loi.</p> 
        </content>
</div>
<div class="comment normal" id="c190400">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190400">#190400</a>, par <strong>willy du sud-Est</strong>, <em>25 janvier 2013 à 16h14</em><br><content> <p>Sur la liste des renoncements du gouvernement Hollande et des cadeaux aux entreprises du CAC 40, il y a les partenariats public-priv&#233; (PPP) sign&#233;es par Sarkozy. Par exemple, contre 27 ann&#233;es de loyers d'un montant annuel de 90 millions, Bouygues va financer, construire et g&#233;rer un nouveau Palais de Justice &#224; Paris mais aussi le  Pentagone &#224; la fran&#231;aise &#224; Balard ou encore des lyc&#233;es dans les r&#233;gions. Les entreprises priv&#233;es, bien entendu, vont faire de gros b&#233;n&#233;fices et imposer leurs normes. Les citoyens paieront ensuite. Malgr&#233; son ministre de la Justice qui y &#233;tait oppos&#233;, le gouvernement Ayrault a donn&#233; son feu vert! C'est un retour &#224; l'ancien r&#233;gime et au Second Empire lors de la construction des chemins de fer.<br/>
            Apr&#232;s l'endettement aupr&#232;s des banques priv&#233;es, c'est l'endettement aupr&#232;s des entreprises priv&#233;es et les caisses de retraite pourraient aussi s'endetter aupr&#232;s des compagnies priv&#233;es d'assurance par exemple !</p> 
        </content>
</div>
<div class="comment normal" id="c190401">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190401">#190401</a>, par <strong>franck</strong>, <em>25 janvier 2013 à 16h17</em><br><content> <p>M. M&#233;lenchon, pourquoi mettez vous toujours en arriere plan les 8 autres partis du front de gauche quand vous etes chez les medias ? vous dites toujours les 8 autres blablabla. Ne serait-ce pas plus respecteux de vraiment les citer par leur nom ?</p> </content>
</div>
<div class="comment normal" id="c190404">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190404">#190404</a>, par <strong>Lilly54</strong>, <em>25 janvier 2013 à 16h51</em><br><content> <p>Rebonjour Amis,<br/>
            Je ne r&#233;siste pas au plaisir de vous faire conna&#238;tre la <a href="http://letang-moderne.over-blog.com/article-cambadelis-l-homme-qui-n-existe-pas-114725428.html" target="_blank" class="extlink">r&#233;ponse</a> inspir&#233;e &#224; Cambadelis de l'un des n&#244;tres. R&#233;galez-vous !</p> 
        </content>
</div>
<div class="comment normal" id="c190405">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190405">#190405</a>, par <strong>jlb</strong>, <em>25 janvier 2013 à 16h56</em><br><content> <p>Jean-Luc,<br/>
            Merci pour ces informations, ces analyses, cette combativit&#233;, cette droiture, ces valeurs, cette vision.<br/>
            &#212; combien nous avions besoin de ta voix, qui nous rend progressivement de l'immense culture de gauche et r&#233;publicaine, pourtant tellement y compris fran&#231;aise, que nous &#233;tions progressivement en train de perdre, sous les assauts continus de la mondialisation lib&#233;rale et de ses z&#233;l&#233;s promoteurs m&#233;diatiques.<br/>
            Avec toi nous retrouvons nos plus belles couleurs, mais aussi notre humanit&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c190406">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190406">#190406</a>, par <strong>breteau jean claude</strong>, <em>25 janvier 2013 à 17h10</em><br><content> <p>Cambad&#233;lisse (volontaire) se croit-il en Cor&#233;e du nord ? Pour qui se prennent-ils les socialistes. G&#233;nant en effet de montrer qu'une autre politique est possible et c'est tout le FdG qui s'y colle, pas M&#233;lenchon seul comme ils le r&#234;vent. Oui nous voulons faire &#233;chouer cette orientation dict&#233;e par le Medef. Au Havre, le pr&#233;sident PS du d&#233;partement n'a pas pu pr&#233;senter ses v&#339;ux face &#224; la col&#232;re des salari&#233;s. Bravo, la d&#233;put&#233;e PS de la 9&#232;me circonscription pas applaudie lors des v&#339;ux aust&#233;ritaires. Rebravo. Ils ne sont pas les bienvenus. Cela suffit, la ligne jaune &#224; &#233;t&#233; d&#233;pass&#233;e, cela doit se payer, pour conduite dangereuse (l'ivresse du pouvoir, peut-&#234;tre).</p> </content>
</div>
<div class="comment normal" id="c190408">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190408">#190408</a>, par <strong>Maxime Vivas</strong>, <em>25 janvier 2013 à 17h19</em><br><content> <p>Sur la dotation de Plantu par le Qatar que Jean-Luc &#233;voque ici au passage, voir les informations par les liens ci-dessous. On y apprendra pourquoi Plantu a commis un dessin ignominieux contre Jean-Luc M&#233;lenchon et aussi comment 60 personnalit&#233;s du monde culturel, m&#233;diatique, politique, ont re&#231;u la m&#234;me somme du Qatar. Les dessins et critiques acerbes contre la riche dictature arabe risquent de se faire attendre de ces c&#244;t&#233;s-l&#224;.</p><p><a href="http://www.legrandsoir.info/Quant-Plantu-recoit-une-dotation-d-une-dictature.html" target="_blank" class="extlink">http://www.legrandsoir.info/Quant-Plantu-recoit-une-dotation-d-une-dictature.html</a><br/>
            <a href="http://www.legrandsoir.info/Plantu-ne-s-est-pas-plante-il-a-regle-un-compte-en-douce-Et-voici-lequel.html" target="_blank" class="extlink">http://www.legrandsoir.info/Plantu-ne-s-est-pas-plante-il-a-regle-un-compte-en-douce-Et-voici-lequel.html</a><br/>
            <a href="http://www.legrandsoir.info/Le-dessinateur-prefere-de-Plantu-se-refugie-a-Cuba.html" target="_blank" class="extlink">http://www.legrandsoir.info/Le-dessinateur-prefere-de-Plantu-se-refugie-a-Cuba.html</a></p> 
        </content>
</div>
<div class="comment normal" id="c190409">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190409">#190409</a>, par <strong>Georges B</strong>, <em>25 janvier 2013 à 17h22</em><br><content> <p>Pour contrer la censure des m&#233;dias, nous avons internet qui nous a permis de visionner le meeting de Metz, pas toujours dans de bonnes conditions, mais car m&#234;me. Une petite remarque, en tant que militant du FdG, les drapeaux rouges et autres banni&#232;res du FdG, c'est bien, mais pourquoi ne pas brandir aussi notre &#233;tendard de la R&#233;publique et ne pas le laisser aux ennemis de la R&#233;publique (UMP, FN...) Je pense que le drapeau National a toute sa place dans les manifestations du FdG. L'embl&#232;me qu'il repr&#233;sente, libert&#233;, &#233;galit&#233;, fraternit&#233; a autant sa place que le drapeau rouge.</p> </content>
</div>
<div class="comment normal" id="c190411">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190411">#190411</a>, par <strong>Vinnie Reb</strong>, <em>25 janvier 2013 à 17h32</em><br><content> <p>Joli spot de campagne de Rafael Correa. Il a aussi un autre point commun avec Jean-Luc : lui aussi il parle d'amour ! D'amour de la patrie et de son peuple, de ses concitoyens. L'Am&#233;rique du Sud va devenir pour nous autres Europ&#233;ens appauvris chez nous, la future terre d'&#233;migration et d'espoir, comme pouvaient l'&#234;tre les USA aux 19&#232;me et 20&#232;me si&#232;cles.</p><p><em>"Merkel tient le guidon, Hollande p&#233;dale"</em> : comme capitaine de p&#233;dalo, &#231;a ne doit pas beaucoup le changer, non ? Il a juste chang&#233; de support. J'avoue que la formule est bien vue et qu'elle m'a bien fait rire - m&#234;me si la raison profonde derri&#232;re cette phrase n'est pas dr&#244;le. On dirait aussi un vieux couple o&#249; c'est Madame qui porte la culotte. Mais finalement la formule du tandem d&#233;s&#233;quilibr&#233; est encore meilleure !<br/>
            Tr&#232;s bon article explicatif en tout cas. Les Rebelles sont de retour ! Yeeeeh-aaaah ! R&#233;sistance !</p> 
        </content>
</div>
<div class="comment normal" id="c190412">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190412">#190412</a>, par <strong>CEVENNES 30</strong>, <em>25 janvier 2013 à 17h42</em><br><content> <p>Bonjour &#224; tous,<br/>
            Penser qu'il existe encore une &#233;tincelle de conscience de gauche chez cette nouvelle droite, vous &#234;tes optimiste M. M&#233;lenchon. Les d&#233;put&#233;s voteront majoritairement les accords de Wagram, nous aurons peut &#234;tre des miettes avec des amendements &#224; la marge. Bien s&#251;r ils assument, M. Cambadelis est fier du bilan positif de son gouvernement.<br/>
            A votre bon c&#339;ur monsieur, nous vous renverrons vous et votre nouvelle droite dans les poubelles de la r&#233;publique pour 20 ans, on l&#226;che rien.</p> 
        </content>
</div>
<div class="comment normal" id="c190416">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190416">#190416</a>, par <strong>Maximilien R</strong>, <em>25 janvier 2013 à 19h22</em><br><content> <p>L'accord Medef, s'il &#233;tait transcrit tel quel dans la loi serait  un recul sans pr&#233;c&#233;dent pour le monde du travail  et un retour au XIX eme si&#233;cle. Cet accord facilite les licenciements, oblige &#224; la mobilit&#233;, pr&#233;carise les salari&#233;s, met en comp&#233;tition les salari&#233;s entre eux pour sauver leur peau (c'est la mesure la plus ignoble) et les rend corv&#233;ables &#224; merci sans recours possible &#224; la loi (le syndicat des Avocats de France et le conseil de la Magistrature qui ne sont pas d'affreux gauchistes s'en indignent). Il sera bien difficile alors aux d&#233;put&#233;(es) qui le voteront de pouvoir se regarder dans une glace, d'autant plus qu'ils lieraient certainement leurs voix avec celles de la droite.</p> </content>
</div>
<div class="comment normal" id="c190418">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190418">#190418</a>, par <strong>Sniper68</strong>, <em>25 janvier 2013 à 19h31</em><br><content> <p>Magnifique intervention ce soir chez Madame Ruth Elkrieff sur BFM, camarade on l&#226;che(ra) rien.</p> </content>
</div>
<div class="comment normal" id="c190419">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190419">#190419</a>, par <strong>Siamy</strong>, <em>25 janvier 2013 à 19h41</em><br><content> <p>La lib&#233;ration de Florence, mariage pour tous, "pourquoi &#234;tes -vous aussi m&#233;chant avec eux (les socialistes)", sans compter les histoires de p&#233;dalages, m&#233;taphores et bla-bla. D'o&#249; l'art d'occuper le peu de temps qui vous est imparti Mr M&#233;lenchon &#224; parler d'histoire insipides voire carr&#232;ment niaises, et &#224; part la guerre au Mali (qui proc&#232;de aussi quelque part de l'enfumage g&#233;n&#233;ral), rien. Rien de ce qui nous int&#233;resse et nous concerne au plus au point. Je maintiens qu'on se fout du monde, et que oui, vous avez raison quand vous d&#238;tes que &#231;a va craquer. Le peuple a besoin de reconnaissance et de respect. Et on se fout de lui au plus haut point.</p> </content>
</div>
<div class="comment normal" id="c190420">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190420">#190420</a>, par <strong>Sinorodon</strong>, <em>25 janvier 2013 à 19h49</em><br><content> <p>Bonjour cher Jean-Luc M&#233;lenchon. Je l'ai d&#233;j&#224; &#233;crit, vous avez bien du courage. Vous venez une fois de plus de le d&#233;montrer sur BFM, eu &#233;gard &#224; l'assaut de mauvaise foi dont aura pu faire preuve la journaliste, jusqu'&#224; vous "scotcher" en fin d'&#233;mission. Dans ce billet du 25, vous descendez en flamme le "d&#233;codeurs" du Monde. Or ce blog avait &#233;t&#233; mis en exergue &#224; la suite de votre billet du 19. &#201;tait-ce avec votre assentiment ?</p> </content>
</div>
<div class="comment normal" id="c190421">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-1/#comment-190421">#190421</a>, par <strong>Jeanne MOLL</strong>, <em>25 janvier 2013 à 20h21</em><br><content> <p>Le blog qui donne la p&#234;che et des arguments ! Par contre, aucune illusion sur le vote des socialistes. Ils seront peu nombreux &#224; braver l'autorit&#233; de leur parti parce-qu'ils en vivent. Et la droite va voter avec eux. Le dandy Montebourg me d&#233;sole. Il ne parvient m&#234;me plus &#224; donner une couleur un peu rose &#224; son parti de f&#233;lons.<br/>
            J'attends aussi que Arcelor France rejoigne dans les luttes Arcelor Belgique, PSA et les Renault. On avance.<br/>
            Sinon, Cambad&#233;lis a toujours enfourch&#233; le mauvais cheval, Jospin, DSK, Aubry. Qu'il essaie de se faire Jean-Luc M&#233;lenchon est un bon pr&#233;sage. On les fait vraiment ch.... et &#231;a me r&#233;jouit. Une pens&#233;e pour Gr&#233;gory et tous ceux qui gal&#232;rent. Et prochaine destination, l'Equateur. Spot tr&#232;s encourageant. Portez-vous bien, bande de camarades et on l&#226;che rien !</p> 
        </content>
</div>
<div class="comment normal" id="c190422">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190422">#190422</a>, par <strong>roussel</strong>, <em>25 janvier 2013 à 20h51</em><br><content> <p>Bonjour &#224; tous les Front de Gauche,<br/>
            Ce petit commentaire pour vous informer que je suis un vrai catholique qui va &#224; la messe tous les jours, qui prie la Sainte Vierge Marie et la petite Ste Th&#233;r&#232;se de Lisieux. Mais aussi pour vous dire que je vote Front de Gauche. J'&#233;coute tous les discours de Jean-Luc depuis plusieurs ann&#233;es, et ce blog est ma principale source d'information. Ce qui me plait le plus c'est la tol&#233;rance de ce mouvement, le rejet de la haine, la r&#233;volution citoyenne, l'&#233;cosocialisme, et ainsi de suite comme dit Jean-Luc, bien que vous pourriez penser que mes convictions religieuses soient un obstacle. Et bien non, je crois que le message de J&#233;sus et le message du Front de Gauche sont tr&#232;s compatibles.<br/>
            R&#233;sistance !</p> 
        </content>
</div>
<div class="comment normal" id="c190423">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190423">#190423</a>, par <strong>Magda Corelli</strong>, <em>25 janvier 2013 à 21h16</em><br><content> <p>Bonne marche Jean Luc ! Sans ma personne. Cette id&#233;e fera son chemin toute seule dans les t&#234;tes. Elle n'a pas besoin de moi. Je le redis, je n'ai pas appr&#233;ci&#233; le forcing ici, ni m&#234;me celui de mon proche entourage. Au sujet de la presse, ne les l&#226;chez pas. Si certains journalistes n'ont pas honte d'eux-m&#234;mes, je leur souhaite d'avoir des enfants qui auront honte pour eux ! Le 49-3 pour faire passer les accords MEDEF CFDT ? Mais ils sont morts. Le spot du Pr&#233;sident de l'Equateur me donne envie de m'expatrier, trop chouette cet homme. Quant &#224; Cambad&#232;lis comment peut-il vous donner des le&#231;ons avec les casseroles qui lui tintent aux basques. Je r&#234;ve. Vanter l'augmentation du smic : un caramel puis pas m&#234;me 3 laitues (mon propre calcul). Les amis allez voir sur le net Barbier de l'Express donnant un carton jaune (seulement jaune) &#224; Jean Luc M&#233;lenchon. C'est path&#233;tique!</p> </content>
</div>
<div class="comment normal" id="c190424">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190424">#190424</a>, par <strong>Courrierlecteur</strong>, <em>25 janvier 2013 à 21h25</em><br><content> <p>Excellent Jean-Luc, sur BFM TV, mais tr&#232;s diff&#233;rent de d'habitude (selon moi) extraordinairement calme, souriant, d&#233;tendu et encore plus mordant! Notamment &#224; propos des journalistes (et donc aussi, &#224; propos de son interlocutrice) qui s'est sentie oblig&#233;e, toute mielleuse, de se justifier (aux derni&#232;res minutes de l'&#233;mission bien &#233;videmment, pour s'accaparer le dernier mot sans contradictions possibles) au sujet de l'absence de questionnement de la presse au gouvernement, au sujet de la guerre.<br/>
            Sur la forme (ceci est dit en retour et non en critique) de mon point de vue de t&#233;l&#233;spectateur (point de vue d'un professionnel du spectacle, influenc&#233; bien s&#251;r aussi par mon c&#244;t&#233; sympathisant) m&#234;me pour une interview de courte dur&#233;e, le ton, le rythme du d&#233;bit de paroles, calme et pos&#233;, comme cela a &#233;t&#233; le cas ce soir, semble convenir tout &#224; fait, pour bien faire passer les messages. Ceci me semble d'autant plus important, dans ce type d'&#233;mission, que le message est perfidement brouill&#233; par un cadrage "en timbre poste" des interlocuteurs, pendant que se saccadent des images, en plus gros plan, plus destin&#233;es &#224; distraire les t&#233;l&#233;spectateurs du d&#233;bat, qu'&#224; l'enrichir. Heureusement, gr&#226;ce au talent, au sens de la synth&#232;se et de la formule de notre brillant porte paroles, cette perfide mise en images de l'interview semble avoir &#233;t&#233; contr&#233;e.</p> 
        </content>
</div>
<div class="comment normal" id="c190425">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190425">#190425</a>, par <strong>Magda Corelli</strong>, <em>25 janvier 2013 à 21h32</em><br><content> <p>Pardon, j'ai oubli&#233; Sapin <em>"une suppression d'emploi est un outil industriel qui permet d'&#233;viter la catastrophe sociale"'</em> Ah bon. Un seul licenciement n'est pas une catastrophe sociale pour celui qui le vit ? Je voudrais dire ici mon amiti&#233; et ma solidarit&#233; justement &#224; ceux qui gal&#232;rent et l'expriment dans ce blog m&#234;me. Je suis heureuse de leur conscience de classe et fi&#232;re d'eux. Certes j'ai un patrimoine mais je vis avec 1100 euros et je sais comme c'est difficile alors avec moins. Luttons, luttons toujours. Ce Sapin qu'il ne croise pas ma route. Amiti&#233;s &#224; tous.</p> </content>
</div>
<div class="comment normal" id="c190426">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190426">#190426</a>, par <strong>COLLONGE Maddy</strong>, <em>25 janvier 2013 à 21h53</em><br><content> <p>Bonsoir mes camarades, tout d'abord f&#233;licitations &#224; Jean-Luc M&#233;lenchon pour sa prestation sur BFM aux alentours de 19 Heures. Enfin quelqu'un qui dit face aux cam&#233;ras ce que j'ai ressenti hier soir devant le peu de cas fait sur les obs&#232;ques de notre soldat (tomb&#233; au champ d'honneur ou mort pour la France) selon les expressions consacr&#233;es, comparativement &#224; la d&#233;bauche m&#233;diatique du retour de Florence Cassez. Je n'ai rien ni pour ni contre, je constate seulement que la justice n'a rien dit quant &#224; son &#233;ventuelle culpabilit&#233; ou innocence.<br/>
            A Jean-Ai-Marre, f&#233;licitations pour votre analyse sur le FdG et son charismatique leader. Etre &#224; ses c&#244;t&#233;s, marcher avec lui, partager des id&#233;es, enti&#232;rement d'accord, en faire une idole, non, d'ailleurs lui-m&#234;me est contre le culte de la personnalit&#233;. Au plaisir de d&#233;battre, camarades.</p> 
        </content>
</div>
<div class="comment normal" id="c190427">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190427">#190427</a>, par <strong>Ch'ti lulu</strong>, <em>25 janvier 2013 à 23h26</em><br><content> <p>Merci &#224; Jean-Luc et ses &#233;quipes pour ce billet tr&#232;s riche en informations.<br/>
            Camarades, couvrez-vous bien dimanche et venez nombreux-ses. Egalit&#233; pour tous-tes ! Et on ne l&#226;che (toujours) rien !</p> 
        </content>
</div>
<div class="comment normal" id="c190429">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190429">#190429</a>, par <strong>Zapping</strong>, <em>25 janvier 2013 à 23h41</em><br><content> <p>La vid&#233;o de Jean-Luc M&#233;lenchon interrog&#233; par Ruth Elkrief sur BFMTV ce vendredi 25 janvier 2013 est publi&#233;e sur le Blog :<br/>
            <a href="http://www.jean-luc-melenchon.fr/2013/01/25/invite-du-19h-sur-bfmtv-2/">http://www.jean-luc-melenchon.fr/2013/01/25/invite-du-19h-sur-bfmtv-2/</a></p><p>Ardents &#224; la lutte !</p> 
        </content>
</div>
<div class="comment normal" id="c190430">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190430">#190430</a>, par <strong>Sinorodon</strong>, <em>25 janvier 2013 à 23h57</em><br><content> <p><em>"aider la lutte de classes ! C&#8217;est vrai qu&#8217;on ne voit ni Sapin ni Ayrault dans ce r&#244;le !"</em><br/>
            Oserais-je ? Non plus que le pr&#233;sident. C'est dit !</p> 
        </content>
</div>
<div class="comment normal" id="c190431">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190431">#190431</a>, par <strong>Pierre</strong>, <em>26 janvier 2013 à 0h21</em><br><content> <p>On intervient donc en urgence au Mali suite &#224; une attaque surprise des islamistes que les militaires et les politiques fran&#231;ais avaient anticip&#233; depuis 3 mois mais sur la laquelle il ne fallait pas communiquer donc ne pas informer l'Assembl&#233;e nationale ni obtenir son aval. C'est un curieux nouveau concept d'agression terroriste surprise connue de tous mais qui doit rester secret que nous d&#233;voile Mme Elkrief (&#231;a ressemble &#224; du Raymond Devos). &#199;a serait &#224; mourir de rire si &#231;a n &#233;tait pas aussi dramatique. Il faut un d&#233;codeur pour comprendre ses raisonnements de pseudo journaliste. Quel cr&#233;dit apporter &#224; un tel travail ne comprenant plus elle m&#234;me ou elle veut en venir, si ce n'est un blabla sans fin qui embrouille les positions des un et des autres et qui ferait de Jean-Luc un opposant primaire sans discernement aupr&#232;s du quel rien dans les magnifiques avanc&#233;es sociales et politiques du gouvernement ne trouverait gr&#226;ce. Il vaudrait mieux qu'elle laisse ce travail au Cambadelis et consort et s'applique &#224; pr&#233;parer correctement ses interview qui n'ont ni queue ni t&#234;te.</p> </content>
</div>
<div class="comment normal" id="c190432">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190432">#190432</a>, par <strong>Serge</strong>, <em>26 janvier 2013 à 0h23</em><br><content> <p>Au sujet du Mali.<br/>
            <em>Article 51<br/>
            Aucune disposition de la pr&#233;sente Charte ne porte atteinte au droit naturel de l&#233;gitime d&#233;fense, individuelle ou collective, dans le cas o&#249; un Membre des Nations Unies est l'objet d'une agression arm&#233;e, jusqu'&#224; ce que le Conseil de s&#233;curit&#233; ait pris les mesures n&#233;cessaires pour maintenir la paix et la s&#233;curit&#233; internationales. Les mesures prises par des Membres dans l'exercice de ce droit de l&#233;gitime d&#233;fense sont imm&#233;diatement port&#233;es &#224; la connaissance du Conseil de s&#233;curit&#233; et n'affectent en rien le pouvoir et le devoir qu'a le Conseil, en vertu de la pr&#233;sente Charte, d'agir &#224; tout moment de la mani&#232;re qu'il juge n&#233;cessaire pour maintenir ou r&#233;tablir la paix et la s&#233;curit&#233; internationales.</em></p><p>Tous les arguments sont n&#233;cessaires s'ils contribuent &#224; garder la lucidit&#233; indispensable. Je t&#233;moigne de toutes les paroles lues et entendues depuis des mois au Mali, &#224; distance ou sur place pour interroger une r&#233;ponse qui ne sera pas donn&#233;e ici. Le peuple Malien, ayant souffert depuis des ann&#233;es des effets d'une fausse ind&#233;pendance, du syst&#232;me spoliateur et corrupteur qui s&#233;vit sur le continent africain, au Mali &#233;galement, n'&#233;tait pas en mesure de se d&#233;fendre et ne souhaitait pas subir les violences de ce djihad arm&#233; (une agression arm&#233;e au sens non &#233;quivoque de l'article 51 cit&#233; et comment&#233;). Fallait-il, sachant cela aussi, le laisser se faire massacrer pour respecter strictement notre juste vision du parlementarisme et notre rejet du post-colonialisme qui cherche l'uranium, l'or et le p&#233;trole? Position facile ou simpliste? Certes et que je transmettrai volontiers &#224; ma famille malienne sur place. Evidemment: une partie du probl&#232;me est dans le rem&#232;de et une partie du rem&#232;de est dans le probl&#232;me. Nous aimerions ne pas avoir &#224; supporter cette situation de d&#233;pendance mais elle est tel. Dioncounda Traore, &#233;lu pr&#233;sident de l'Assembl&#233;e Nationale malienne suspendue par le putsch mais r&#233;activ&#233;e par l'accord-cadre n&#233;goci&#233; sous la pression internationale a re&#231;u, par l'application de la Constitution malienne valide l'int&#233;rim initial puis la charge de la transition. Il est l&#233;gitime pour exercer le pouvoir l&#233;gal au nom du Peuple Malien. Rien n'est parfait dans cette lamentable affaire, rien sauf la mort.</p> 
        </content>
</div>
<div class="comment normal" id="c190434">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190434">#190434</a>, par <strong>Menjine</strong>, <em>26 janvier 2013 à 1h09</em><br><content> <p>Je viens de lire sur le Mali un tr&#232;s int&#233;ressant article de Samir Amin repris sur le site "r&#233;veil communiste", [...] Amin qui est un intellectuel puissant y fait une analyse vraiment convaincante. Pourtant sa position fouill&#233;e et argument&#233;e, ne rejoint pas la v&#244;tre.  Sa  position pourtant port&#233;e par quelqu'un qui d&#233;clare d'abord &#234;tre "<em>de ceux qui condamnent par principe toute intervention militaire des puissances occidentales dans les pays du Sud, ces interventions &#233;tant par nature soumises aux exigences du d&#233;ploiement du contr&#244;le de la Plan&#232;te par le capital des monopoles dominant le syst&#232;me</em>", sa position donc est qu'il faut soutenir l'intervention fran&#231;aise, car elle peut permettre &#224; certaines conditions militaires et diplomatiques de reconstruire le Mali.<br/>
            Amin montre bien que la reconstruction du Mali ne pourra se faire que par les Maliens et que si "<em>les ambitions coloniales fran&#231;aises - faire du Mali un &#201;tat client &#224; l&#8217;image de quelques autres dans la r&#233;gion - ne sont peut &#234;tre pas absentes chez certains des responsables de la politique malienne de Paris"</em>, n&#233;anmoins gagner ce qu'il appelle "la guerre du Sahara" permettrait d'&#233;viter le projet politique port&#233; par les grands groupes p&#233;troliers et les Etats capitalistes comme les USA, l'Allemagne, le Qatar ce projet est ce qu'Amir appelle le "Sah&#233;listan". Or, l'Alg&#233;rie, la France sont oppos&#233;es &#224; ce projet. Le capitalisme est un r&#233;gime tentaculaire et imp&#233;rialiste, mais c'est aussi un syst&#232;me concurrentiel, les Maliens pourraient certainement savoir tirer les meilleurs profits d'une victoire contre ce djihad arm&#233;. Samir Amin  pense donc qu'il est "<em>donc de ceux qui souhaitent et esp&#232;rent que la guerre du Sahara sera gagn&#233;e, ces Islamistes &#233;radiqu&#233;s dans la r&#233;gion (Mali et Alg&#233;rie en particulier), le Mali restaur&#233; dans ses fronti&#232;res. Cette victoire est la condition n&#233;cessaire incontournable, mais est loin d&#8217;&#234;tre la condition suffisante, pour une reconstruction ult&#233;rieure de l&#8217;Etat et de la soci&#233;t&#233; du Mali.</em>" Je r&#233;sume vite et mal ce qu'il dit, je trouve que cela m&#233;rite r&#233;flexion et que le FdG devrait int&#233;grer cette r&#233;flexion argument&#233;e &#224; sa propre analyse.</p> 
        </content>
</div>
<div class="comment normal" id="c190435">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190435">#190435</a>, par <strong>Humaniste</strong>, <em>26 janvier 2013 à 1h11</em><br><content> <p>Chaque fois qu'un traitre traite Jean-Luc M&#233;lenchon de cette fa&#231;on il nous traite aussi de m&#234;me. Alors si quelques ami(e)s du PS viennent lire sur ce blog (ce qui est fort instructifs et sont les biens-venus) je voudrais qu'il sachent que concernant la lettre de M. Cambad&#233;lis, je ne ferai pas un long commentaire mais simplement d'&#233;couter cette <a href="http://www.lesmutins.org/Le-plan-de-bataille-des-financiers.html" target="_blank" class="extlink">vid&#233;o</a> de 10 minutes diffus&#233;e en avril 2012.</p><p>[...]</p><p><em>[Edit webmestre : Vous aviez, certainement par erreur, quand m&#234;me fait un "long commentaire", parfaitement hors-sujet puisque s'adressant directement &#224; M. Cambad&#233;lis dont ce n'est pas ici le blog ! J'y ai, bien entendu, rem&#233;di&#233;...]</em></p> </content>
</div>
<div class="comment normal" id="c190436">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190436">#190436</a>, par <strong>tilk</strong>, <em>26 janvier 2013 à 2h38</em><br><content> <p>Chaque fois nous voudrions f&#233;liciter Jean-Luc la col&#233;re prend le dessus soit du fait des lectures de l'actu pr&#233;c&#233;dant celle du blog, soit de quelques rares reactions mal-venues, en l'occurence depuis ce matin une rage contenue et une haine encore plus forte a l'egard des spoliateurs du parti des soupirants du Medef et Camba, s'il est permis de nommer par ce diminutif le sc&#233;l&#233;rat qui baratine et deforme la realit&#233; quant &#224; une soi disante alliance des gauches dont lui et ses complices seraient d&#233;fenseurs, les hypocrites et malfaisants... Nous, ce n'est pas moi seul, les fr&#232;res et cousins ne d&#233;sirent pas prendre peine &#224; &#233;crire ce que je fais toujours mal, mais la pens&#233;e est commune. Quant au long terme, au su de l'histoire et au vu des fourberies perpetuelles des nantis, le pessimisme reste fort, au point que nous regrettons qu'Apophis rate le carreau, mais surement la fatigue nous fait penser d'aussi vilaines choses, parce qu'il y a d beaucoup d'honn&#234;tes gens, cach&#233;s par tant de malhonn&#234;tes. Le plus difficile est de rester poli pour causer des autres, quelle honte, quelle pauvre humanit&#233;, quel desespoir de cohabiter avec tant de...et zut</p> </content>
</div>
<div class="comment normal" id="c190437">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190437">#190437</a>, par <strong>ermler</strong>, <em>26 janvier 2013 à 3h44</em><br><content> <p>Il est certes l&#233;gitime de s'interroger sur le co&#251;t financier de l'intervention au Mali, mais qu'en est-il du co&#251;t humain ?<br/>
            Depuis deux semaines, c'est la black-out total !  Quelques organes d'information nous parlent ici d'une centaine de mort, l&#224; de 46 morts du c&#244;t&#233; de nos "ennemis"....Aucun chiffre officiel. Une guerre annonc&#233; "au crops &#224; corps" ne ferait-elle des morts que d'un c&#244;t&#233; ? Et qu'en est-t-il des populations civiles touch&#233;s par les bombardements fran&#231;ais ?<br/>
            Ce silence pesant sur le nombre des victimes me pr&#233;occupe d'avantage encore que les estimations ou contre-estimations sur le co&#251;t en euros d'une journ&#233;e de guerrre.</p> 
        </content>
</div>
<div class="comment normal" id="c190438">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190438">#190438</a>, par <strong>jeanmarc</strong>, <em>26 janvier 2013 à 5h10</em><br><content> <p>J'habite une ville de 60 000 habitants. Pendant la campagne des l&#233;gislatives j'&#233;tais all&#233; assister &#224; une r&#233;union publique th&#233;matique (logement) FdG. 15 pr&#233;sents &#224; l'appel (tracts) de 2 partis.<br/>
            Il y a quelques jours, je suis all&#233; participer &#224; une r&#233;union de pr&#233;paration &#224; un meeting de campagne FdG "contre l'aust&#233;rit&#233;". 25 pr&#233;sents repr&#233;sentant 6 partis, plus 2 journalistes. Excellents compte-rendus de chaque journaliste, affiches et tracts. J'attends avec impatience le meeting de mercredi prochain.</p> 
        </content>
</div>
<div class="comment normal" id="c190439">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190439">#190439</a>, par <strong>thersite69</strong>, <em>26 janvier 2013 à 7h20</em><br><content> <p>Un habile enfumage de la r&#233;alit&#233; sous couvert d&#8217;&#233;cologie. L&#8217;ambig&#252;it&#233; d&#8217;un site comme avvaz.org &#224; l&#8217;&#233;gard du pr&#233;sident Correa en Equateur appara&#238;t bien dans leur derni&#232;re campagne de p&#233;tition, dont le texte soutient le peuple Kichwa contre les compagnies p&#233;troli&#232;res en Amazonie, et adress&#233;e au pr&#233;sident Correa. Bien s&#251;r  sans faire mention de la politique anti-extractionniste de son gouvernement... Mais, dans le texte de pr&#233;sentation de l'appel &#224; signatures, il est dit clairement que celui-ci aurait un double langage :  &#171;<em>Si nous parvenons &#224; faire comprendre au monde entier que son programme n&#8217;est pas si &#8220;vert&#8221; qu&#8217;il le pr&#233;tend et &#224; propulser la protection de l&#8217;Amazonie &#224; la une du d&#233;bat &#233;lectoral &#233;quatorien, nous pouvons stopper net cette ru&#233;e vers l&#8217;or noir</em>&#187;.</p> </content>
</div>
<div class="comment normal" id="c190441">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190441">#190441</a>, par <strong>Jeanl</strong>, <em>26 janvier 2013 à 8h04</em><br><content> <p>Sur Renault... Depuis que Ghosn est aux affaires c'est erreur de strat&#233;gie apr&#232;s erreur de srat&#233;gie, d'ailleurs Ghosn &#224; l'origine avait &#233;t&#233; embauch&#233; comme "cost killer". Je ne sais qui a &#233;cout&#233; sur FI hier matin le d&#233;bat dit &#233;co, sujet Renault. B Mari en substance, avant Ghosn Renault allait mieux que VW, et l'imb&#233;cilit&#233; absolue est de penser que le cerce vertueux c'est am&#233;liorer la comp&#233;titivit&#233;, c'est &#224; dire baisser les salaires pour prendre plus de volume de voitures &#224; produire alors que la priorit&#233; devrait &#234;tre de faire des voitures qui se vendent, qui r&#233;pondent &#224; des besoins plut&#244;t que de produire beaucoup de voitures qui ne se vendent pas !</p> </content>
</div>
<div class="comment normal" id="c190442">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190442">#190442</a>, par <strong>Ghislaine A.</strong>, <em>26 janvier 2013 à 8h20</em><br><content> <p>Pour quelle raison devrions-nous attendre que les &#233;lecteurs englu&#233;s dans les tentacules du capitalisme du d&#233;sastre (merci Menjine) veuillent bien nous entendre ou arr&#234;ter de mourir de trouille pour commencer &#224; concevoir une nouvelle constitution? Les assembl&#233;es citoyennes sont l&#224; et un tel projet cr&#233;erait une dynamique pr&#233;cieuse qui concr&#233;tiserait ce que beaucoup trop de citoyens n'ont pas tout &#224; fait saisi sinon l'assembl&#233;e constituante bosserait d&#233;j&#224; depuis six mois.</p> </content>
</div>
<div class="comment normal" id="c190443">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190443">#190443</a>, par <strong></strong>, <em>26 janvier 2013 à 8h32</em><br><content> <p>Bonjours &#224; tous !<br/>
            Encore Bravo &#224; Jean Luc pour sa pugnacit&#233; hier sur BFMtv ! Visiblement d&#233;stabilis&#233;e madame Ruth Elkief devant vos arguments (panique dans l'oreillette ?)<br/>
            Je ne partage compl&#232;tement l'analyse de 53  Courrierlecteur et m&#234;me pour un non professionnel du spectacle comme moi cela saute aux yeux, mais nous devons &#234;tre nombreux dans ce cas. Comme sur tous les sujets, il est important de d&#233;noncer ces pratiques sournoises pour ouvrir l&#8217;esprit critique de ceux qui n'y auraient pas pr&#234;t&#233; attention (et ce blog nous y aide tellement). Et ce proc&#233;d&#233; qui consiste &#224; diffuser des images multiples  (avec Jean Luc  en timbre poste, au format identique du timbre poste de madame Elkrief) est effectivement sournois et destin&#233; &#224; minimiser l'impact des r&#233;ponses de Jean-Luc, s'ajoute aux commentaires et questions orient&#233;s de la journaliste, et s'ajoute enfin  aux autres infos qui passent en bandeau, en partie basse d'image (il s'agit bien d'occuper le cerveau du t&#233;l&#233;spectateur qui n'a pas de regard aguerri ou de cerveau critique).<br/>
            Diffuser, infuser, jour apr&#232;s jour, tout le temps, sans cesse ! Casser l'&#233;touffoir des m&#233;dias actuels et mettre &#224; jour leurs proc&#233;d&#233;s. Dans ce genre d'&#233;mission t&#233;l&#233;, je ne sais pas si la personne interview&#233;e a devant sa vue un &#233;cran monitor (Courrierlecteur, as tu des infos  STP ?), lui permettant de voir ce qui est r&#233;ellement diffus&#233; sur les ondes pendant sa prestation, ce qui lui permettrait de r&#233;agir en live, et pour ce qui est du live, avec Jean Luc, les commentaires fuseraient, sans aucun doute !<br/>
            Quand &#224; la lettre de Mr Cambad&#233;lis, on peut voir qu'il est inquiet, qu'il pleure et qu'il implore Jean-Luc (et le front de gauche avec ses 4 millions d'&#233;lecteurs). Une &#233;vidente d&#233;monstration que le Front de gauche lui peur, ainsi qu'au PS, car le voile du mensonge &#233;hont&#233; commence &#224; se d&#233;chirer  publiquement, et &#231;a se voit (encore merci &#224; Jean-Luc, aux  &#233;quipes du Front de gauche, et &#224; vous tous sur ce blog).<br/>
            Vivement une constituante et la 6&#232;me r&#233;publique. Libert&#233;, &#233;galit&#233;, fraternit&#233; !</p> 
        </content>
</div>
<div class="comment normal" id="c190444">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190444">#190444</a>, par <strong>rayana</strong>, <em>26 janvier 2013 à 9h03</em><br><content> <p>Encore un magnifique et &#233;mouvant meeting &#224; Metz. Nous pouvons saluer les discours vrais et parfois &#233;mouvants de tous les orateurs, avec le discours final de Pierre Laurent qui s'est surpass&#233; dans le ton. Cette unit&#233; fait plaisir &#224; voir et entendre, redonne un bon coup de fouet au moral quand aux luttes en cours et futures. souhaitons un immense succ&#232;s &#224; la compagne anti-aust&#233;rit&#233;, qu'elle monte en puissance de meeting en meeting, et se termine comme aux pr&#233;sidentielles devant des centaines de milliers de r&#233;sistants. Je trouve tr&#232;s bien de donner la parole aux syndicalistes en lutte, la politique ne devant pas &#234;tre r&#233;serv&#233;e aux professionnels mais bien &#224; tout le peuple de la r&#233;volution citoyenne.<br/>
            On y arrivera, on ne l&#226;che rien !</p> 
        </content>
</div>
<div class="comment normal" id="c190445">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190445">#190445</a>, par <strong></strong>, <em>26 janvier 2013 à 9h33</em><br><content> <p>Bonjour Jean Luc<br/>
            C'est du grand Jean-Luc M&#233;lenchon sur BFM TV, tr&#232;s fin stratag&#232;me. Merci pour tout ton d&#233;vouement pour le FdG et pour nous citoyens.<br/>
            Bien &#224; toi camarade</p> 
        </content>
</div>
<div class="comment normal" id="c190446">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190446">#190446</a>, par <strong>etienne</strong>, <em>26 janvier 2013 à 10h19</em><br><content> <p>@ tous<br/>
            Il faudra bien assumer rapidement que le PS ne fait plus partie de la gauche.</p> 
        </content>
</div>
<div class="comment normal" id="c190447">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190447">#190447</a>, par <strong>Paul</strong>, <em>26 janvier 2013 à 10h22</em><br><content> <p>Bonjour Monsieur M&#233;lenchon,<br/>
            Votre prestation sur BFMtv le 25 janvier fut convaincante comme d'habitude. N&#233;anmoins, croyez vous qu'il soit encore utile voire b&#233;n&#233;fique &#224; notre cause de r&#233;volution citoyenne, de r&#233;pondre aux invitations de cette cha&#238;ne "d'information" qui, non contente de ne faire preuve d'aucune ind&#233;pendance intellectuelle, se contente de reformuler syst&#233;matiquement vos propos &#224; leur sauce et sans aucun respect de leur contenu ? Ils ne d&#233;livrent pas l'information, mais la tuent. Ce ne sont pas des journalistes.</p> 
        </content>
</div>
<div class="comment normal" id="c190448">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190448">#190448</a>, par <strong>jean ai marre</strong>, <em>26 janvier 2013 à 11h09</em><br><content> <p>@  55 COLLONGE Maddy<br/>
            <em> Bonsoir mes camarades, tout d'abord f&#233;licitations &#224; Jean-Luc M&#233;lenchon pour sa prestation sur BFM</em></p><p>Sentiments partag&#233;s. S&#233;r&#233;nit&#233;, p&#233;dagogie, calme, d&#233;tendu. Belle prestation, qui nous hisse dans le d&#233;bat et la conqu&#234;te de la bataille des id&#233;es. Nous sommes &#224; ses cot&#233;s.</p> 
        </content>
</div>
<div class="comment normal" id="c190449">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190449">#190449</a>, par <strong></strong>, <em>26 janvier 2013 à 11h22</em><br><content> <p>@paul 7310h22<br/>
            Oui, toutes les prestations de Jean Luc, comme tu le dis, " <em>Votre prestation sur BFMtv le 25 janvier fut convaincante comme d'habitude</em>" et "<em>preuve d'aucune ind&#233;pendance intellectuelle</em>"<br/>
            Voil&#224;, Jean Luc fait aussi de la p&#233;dagogie avec les journalistes. Comme tout changement  dans la compr&#233;hension et de la comp&#233;tence, c'est long, tr&#232;s long pour faire &#233;voluer les esprits, donc beaucoup de patience, oui Jean Luc est convaincant, malgr&#233; les b&#226;tons dans les roues, le FdG ne passe pas assez souvent &#224; la t&#233;l&#233;, refuser les invitations de toutes sortes, quel que soient le sujet, m&#234;me, et avec des journalistes qui sont des robots, gr&#226;ce au charisme de Jean Luc, ses comp&#233;tences, sa sinc&#233;rit&#233; et son grand c&#339;ur, fait progresser notre cause &#224; notre r&#233;volution citoyenne avec le programme l'humain d'abord.</p> 
        </content>
</div>
<div class="comment normal" id="c190450">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190450">#190450</a>, par <strong>Pulchérie D</strong>, <em>26 janvier 2013 à 11h36</em><br><content> <p>Jean-Luc M. est sans doute le seul homme politique &#224; s&#8217;inqui&#233;ter du co&#251;t, en cette p&#233;riode d&#8217;aust&#233;rit&#233;, de la guerre au Mali. Les intervenants &#224; ce sujet sur ce blog, sont rares. L &#8216;op&#233;ration &#171; intox &#187; par les m&#233;dias semble r&#233;ussir !<br/>
            Quelles sont les opinions &#233;trang&#232;res (de pays ne participant pas &#224; la politique transatlantique) ?.<br/>
            La Russie &#233;tait favorable &#224; l&#8217;intervention, et propose encore une aide &#224; la France sous forme  de transport a&#233;rien. Ce qui n&#8217;emp&#234;che pas les journalistes de RIA Novosti en fran&#231;ais de d&#233;clarer que &#171;<em> La France paie au Mali les pots cass&#233;s de Libye</em> &#187;, avis partag&#233; r&#233;cemment par Hillary Clinton, secr&#233;taire d&#8217;Etat US.<br/>
            Le Quotidien du Peuple (Chine), tout en ne critiquant pas l&#8217;intervention de la France, pose des questions : &#171;<em> La force peut-elle assurer la victoire ?... Il semble que, seule, une intervention ne puisse lui apporter la tranquillit&#233; d'esprit. Les Am&#233;ricains ont connu les guerres en Irak et en Afghanistan, et la r&#233;colte en a &#233;t&#233; bien am&#232;re&#8230; la guerre contre le terrorisme est une guerre sans fin, elle ne fera que cr&#233;er des ennemis &#224; l'infini.</em> &#187;<br/>
            Vraiment, une telle intervention &#233;tait  mal venue.</p> 
        </content>
</div>
<div class="comment normal" id="c190451">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190451">#190451</a>, par <strong>Sinorodon</strong>, <em>26 janvier 2013 à 11h44</em><br><content> <p><em>"La presse en treillis se vautre en m'attaquant"</em></p><p>L'image est belle ! Pas tant cette image d'Epinal, et n&#233;anmoins servile, des m&#233;diacrates en tenue de combat, le petit doigt sur la couture du pantalon, que ce que sugg&#232;re cette id&#233;e de "se vautrer" qui appelle, en g&#233;n&#233;ral, l'utilisation d'un compl&#233;ment circonstanciel de lieu tel que "la fange", voire "le stupre", lequel serait, me semble-t-il, mieux adapt&#233; dans le cas qui nous pr&#233;occupe, en raison du caract&#232;re orgiastique auquel il renvoie.<br/>
            J'ai lu quelque part que le &#171; Canard Encha&#238;n&#233; &#187; &#233;tait n&#233; pendant la guerre de 1914 pour combattre le &#171; bourrage de cr&#226;ne &#187;. Par bonheur aujourd'hui nous vous avons, cher Jean-Luc M&#233;lenchon, vous et la cellule de chiffrage du PG. Cellule ! Chiffrage ! Intelligence ?</p> 
        </content>
</div>
<div class="comment normal" id="c190452">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190452">#190452</a>, par <strong>jb</strong>, <em>26 janvier 2013 à 11h51</em><br><content> <p>Magnifique cette vid&#233;o de Rafael Correa. On aimerait que nos candidats prennent exemple sur lui. Sans aller jusqu'&#224; leur demander de faire campagne &#224; bicyclette, ils pourraient avoir la d&#233;cence de d&#233;penser moins quand au m&#234;me moment on nous demande de faire des efforts. Le peuple n'en peut plus. Partout on nous &#233;tale des sommes extravagantes (le chanteur le mieux pay&#233;, le patron le mieux pay&#233;, les b&#233;n&#233;fices faramineux des entreprises qui licencient. La liste est longue) et je me demande parfois si on n'a pas perdu le sens des r&#233;alit&#233;s. Ces gens feraient bien de redescendre un peu sur terre !<br/>
            Oui, c'est vrai, les journalistes sont de mauvaise foi et ne nous disent que ce qu'ils veulent bien nous dire. Mais comme vous le soulignez, nous ne sommes pas tous idiots et nous avons la possibilit&#233; de nous informer ailleurs, ici par exemple. Nous avons tous conscience qu'une guerre co&#251;te cher et de toute fa&#231;on trop cher pour nos finances fran&#231;aises actuelles. Et pendant que d'autres se vautrent dans le luxe en r&#233;clamant toujours plus, nous, nous devrons encore nous serrer la ceinture pour payer. Mais bient&#244;t, il n'y aura plus de crans suppl&#233;mentaires &#224; nos ceintures. Et pendant ce temps aussi, le Medef s'adonne &#224; son sport favori, le chantage pour d&#233;faire le code du travail.<br/>
            A la mondialisation qui veut tout &#233;galiser par le bas, je dis non !</p> 
        </content>
</div>
<div class="comment normal" id="c190453">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190453">#190453</a>, par <strong>Sniper68</strong>, <em>26 janvier 2013 à 12h13</em><br><content> <p>Bonjour les camarades du FdG et camarade M&#233;lenchon, il faut que notre groupe &#224; l'Assembl&#233;e Nationale et au S&#233;nat demande la vrai facture de ce pr&#233;visible enlisement malien qui va durer plusieurs ann&#233;es et de ne pas se fier aux paroles doucereuse du Ministre de la d&#233;fense. Tout &#231;a en pleine crise &#233;conomique et apr&#232;s l'adoption de l'inf&#226;me trait&#233; Merkozy sign&#233; par Hollande (qu'il n'a pas modifier une seul ligne) d'est juillet 2012.<br/>
            R&#233;sistance.</p> 
        </content>
</div>
<div class="comment normal" id="c190456">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190456">#190456</a>, par <strong>jpp2coutras</strong>, <em>26 janvier 2013 à 13h09</em><br><content> <p>@66_thersite69  &#224; 7h20<br/>
            <em>"Un habile enfumage de la r&#233;alit&#233; sous couvert d&#8217;&#233;cologie"</em></p><p>M&#234;me r&#233;action face &#224; la charge r&#233;actionnaire contre Correa. Cette p&#233;tition en ligne est l'attaque du vice contre la vertu. Les r&#233;actionnaires ne reculent devant rien pour semer le doute en faisant comme si les citoyens de la r&#233;volution humaine &#233;cologiste &#233;taient au moins aussi menteurs et criminels qu'eux. Qu'ils se regardent dans la glace et d&#233;barrassent la soci&#233;t&#233; de ce qu'ils y voient! D&#233;finitivement &#231;a serait parfait. Vive la 6&#232;me &#233;cosociale! Et place au Peuple.<br/>
            Jean-Luc M&#233;lenchon parfait sur BFM. Merci encore pour la lumi&#232;re !</p> 
        </content>
</div>
<div class="comment normal" id="c190457">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190457">#190457</a>, par <strong></strong>, <em>26 janvier 2013 à 13h14</em><br><content> <p>Merci Jean Luc,<br/>
            Le d&#233;part de Carlos Gone permettrait l'embauche de 1000  salari&#233;s smicards. Voil&#224; une mesure d'&#233;conomie qui serait ultra positive chez Renault.</p> 
        </content>
</div>
<div class="comment normal" id="c190458">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190458">#190458</a>, par <strong>Espéranza</strong>, <em>26 janvier 2013 à 13h16</em><br><content> <p>Je me sens tellement proche de ces r&#233;volutions citoyennes d'Am&#233;rique latine, par la langue et dans ce qu'elles repr&#233;sentent d'espoir! Une d'autre fa&#231;on cr&#233;dible d'envisager l'avenir. Merci de nous faire partager cela. Chaque &#234;tre humain a besoin  &#224; sa part de r&#234;ve, sinon il ne peut avancer. Chaque pas que l'on fait ensemble est une victoire contre l'ordre &#233;tabli. Nous, vous avez d&#233;plac&#233; des montagnes. Pourquoi &#234;tes vous si m&#233;chant avec les socialistes ? Cette question est consternante. Je ne comprends pas qu'ils ne puissent comprendre.</p> </content>
</div>
<div class="comment normal" id="c190460">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190460">#190460</a>, par <strong>Adrien</strong>, <em>26 janvier 2013 à 13h33</em><br><content> <p>Merci M. M&#233;lenchon pour le "bol d'air frais" que vous nous procurez chaque fois que l'on vous entend ou voit &#224; la t&#233;l&#233;.<br/>
            Hier face &#224; La journaliste Ruth Elkrief vous avez encore une fois &#233;t&#233; super d&#232;s la mise en bouche sur sa question : "<em>avez-vous &#233;t&#233; &#233;mu de la lib&#233;ration de Melle Cassez ?</em>". Super r&#233;ponse sur votre &#233;motion qui allait plus envers le soldat tu&#233; qui &#233;tait rapatri&#233; ce m&#234;me jour. Vous l'avez tr&#232;s bien recadr&#233; apr&#232;s chacune de ses questions sur ses commentaires r&#233;sum&#233;s qui &#233;taient toujours &#224; l'oppos&#233; de vos r&#233;ponses. Super moment de recadrage m&#233;diatique y compris sur la presse mexicaine dans son r&#244;le d&#8217;all&#233;geance au pouvoir dans l'affaire Cassez et dans tant d'autres.<br/>
            Encore et toujours, on en redemande de votre pr&#233;sence m&#233;diatique pour maintenir cette flamme, qui j'esp&#232;re brillera bient&#244;t pour un &#233;co-socialisme.</p> 
        </content>
</div>
<div class="comment normal" id="c190462">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190462">#190462</a>, par <strong>jeannine</strong>, <em>26 janvier 2013 à 14h03</em><br><content> <p>@  jb  78<br/>
            Merci pour  ce  commentaire  &#233;clairant. Moi aussi  je  dis  non, mais  je  dis  aussi  que  ce  n'est  pas  nous  le  petit  peuple, qui  perdont  le  sens  de  la  r&#233;alit&#233;, au  contraire  nous  sommes  la  pour  leur  rappeler  la  r&#233;alit&#233;  de  nos  vies  difficiles  a  assumer.  Se  vautrer  dans  l'aisance, profiter  de  cette  r&#233;publique  monarchique  qu'est  la  5e, les  voir  tous  se  vautrer  dans  le  luxe  alors  que  le  peuple souffre, assez!  Et  ils  osent  parader  sur  les  &#233;crans  et  ailleurs, sans  complexes, osant  nous  repr&#233;senter, assez  de  com&#233;die. Les  gens  souffrent, les  gens  veulent  que  cela  change  vraiment, les  gens  veulent  la  6e  R&#233;publique, m&#234;me  sans  le  savoir  encore  eux  m&#234;me.  Comment  osent-ils  devant  tant  de  d&#233;tresses  et  de  mis&#232;res   physiques  et  morales, &#233;taler  tout  ce  luxe.  Assez. C'est  cela  le socialisme  a  la  Jaur&#232;s ? Et  bien  chapeau.</p> 
        </content>
</div>
<div class="comment normal" id="c190467">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190467">#190467</a>, par <strong>wave</strong>, <em>26 janvier 2013 à 14h51</em><br><content> <p>La catastrophe de Renault &#233;tait effectivement in&#233;luctable. Ca fait 15 ans que Toyota fait des voitures hybrides de grande qualit&#233;. Ca fait longtemps que Renault se contente de pr&#233;dire la voiture 100% &#233;lectrique pour faire semblant d'assurer l'avenir, alors que cette technologie est loin d'&#234;tre pr&#234;te &#224; g&#233;n&#233;raliser. Batteries trop ch&#232;res, demandant trop de ressources rares, production d'&#233;lectricit&#233; propre loin d'&#234;tre suffisante m&#234;me sans alimenter les voitures, et toujours l'&#233;ternel probl&#232;me d'autonomie qui limite l'usage de la voiture aux trajets les plus faciles &#224; effectuer en transport en commun.<br/>
            On ajoute que Mr Ghosn n'a rien compris &#224; l'automobile, parce qu'en dehors de la voiture d'avenir, sur le court terme, il a r&#233;ussi aussi &#224; faire fuir la client&#232;le habituelle de Renault en faisant des voitures qui, pour ne d&#233;plaire &#224; personne, ne plaisent non plus &#224; personne. Et en sortant aussi "enfin" un 4x4 qui manquait chez la marque pour faire Paris-Deauville le week-end (la client&#232;le justement qui pr&#233;f&#232;re les Allemandes).<br/>
            Les nouveaux mod&#232;les se succ&#232;dent et ne se rapprochent pas de la voiture qui sera utile &#224; l'avenir. La voiture utile pour la prochaine d&#233;cennie n'est m&#234;me pas en cours d'&#233;tude.<br/>
            Bref, au point o&#249; on en est: soit l'Etat investit massivement chez Renault pour produire de l'hybride de qualit&#233; rapidement, en l'appliquant aussi sur les Logan, soit on dit au revoir &#224; Renault, au moins en tant que marque Fran&#231;aise. J'ai peur, avec le gouvernement actuel, qu'on connaisse d&#233;j&#224; la solution qui sera appliqu&#233;e.</p> 
        </content>
</div>
<div class="comment normal" id="c190469">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190469">#190469</a>, par <strong>alain verce</strong>, <em>26 janvier 2013 à 15h14</em><br><content> <p>Grandement pitoyable le Cambad&#233;lis (et pas que lui). Il faudrait se taire sur les milliards accord&#233;s au patronat sans contrepartie et crier notre adoration reconnaissante sur des miettes accord&#233;es au peuple. Et ensuite applaudir apr&#232;s un accord honteux sign&#233; par des syndicats minoritaires et tra&#238;tres. Quand le patronat proposera des cha&#238;nes pour les travailleurs, la CFDT n&#233;gociera leur poids et leur longueur et  Hollande-Ayrault valideront cet accord historique.</p> </content>
</div>
<div class="comment normal" id="c190470">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190470">#190470</a>, par <strong>Michel Berdagué</strong>, <em>26 janvier 2013 à 15h30</em><br><content> <p>Sur le terrorisme, d'&#233;couter France inter de 13 h 30 ce jour avec Monsieur X  &#233;claire les profondeurs des complicit&#233;s, la semaine prochaine des r&#233;v&#233;lations sur ces groupes tr&#232;s arm&#233;s et form&#233;s par tous les services des plus grands pays atlantistes ; Car le Mali est la cons&#233;quence de dizaines d'ann&#233;es de meurtres crimes et d'arr&#234;ts de forces d&#233;mocratiques et de vraie gauche dans tous ces pays o&#249; ces religieux instrumentalisant leur religion comme unique et contre les mat&#233;rialistes, socialistes et communistes, ont &#233;t&#233; aid&#233;s comme jamais &#224; partir et pendant la premi&#232;re guerre en Afghanistan. Il faut voir comment &#224; cette &#233;poque les religieux et les pires &#233;taient form&#233;s et fournies en armes sophistiqu&#233;es par les agences de renseignements militaires, y compris notre pays o&#249; ces dits terroristes actuels avaient toutes les facilit&#233;s tout &#231;a pour faire exploser la Yougoslavie apr&#232;s l'Afghanistan. Et en 2013 qu'en est-il un recul de la barbarie religieuse ?, une avanc&#233;e des forces d&#233;mocratiques progressistes et de gauche, du socialisme et &#233;cologique ? Niet, des renforcements des pires adoub&#233;s par des pays chers &#224; Plantu comme le Qatar, l'Arabie Saoudite et les dites "r&#233;volutions " Tunisie, Egypte, LIbiye  voire la Syrie, tiens on en entend moins parler.<br/>
            Les islamistes ont &#233;t&#233; instrumentalis&#233;s pour faire la lutte contre toute r&#233;volution citoyenne  de gauche  et tous les pays capitalistes et en premier l'ami Am&#233;ricain avec son d&#233;ploiement plan&#232;taire feront tout pour s'accorder avec eux &#233;tant en accord avec le capitalisme en stade supr&#234;me. Un pays comme le Pakistan a toujours &#233;t&#233; un grand alli&#233; des U.S.A comme aussi la Turquie pour lutter contre tout ce qui est rouge.<br/>
            Tant que les pays capitalistes lutteront contre toute Alternative &#224; Gauche de R&#233;volution citoyenne, les islamistes de la charia et djiad essaimeront..</p> 
        </content>
</div>
<div class="comment normal" id="c190473">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190473">#190473</a>, par <strong>marc</strong>, <em>26 janvier 2013 à 15h54</em><br><content> <p>Vive le v&#233;lo, c'est rigolo et c'est sympa. Pour Renault, il faudra faire des v&#233;los pour tout le monde. L'auto &#231;a pue, &#231;a pollue, et des fois &#231;a tue. Plus de bobo mais des &#233;colo pour une plan&#232;te ou on respire enfin sans masque.Vive la nature, vive l'Homme</p> </content>
</div>
<div class="comment normal" id="c190475">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190475">#190475</a>, par <strong>marianne31</strong>, <em>26 janvier 2013 à 16h38</em><br><content> <p>@Roussel 51<br/>
            Je suis exactement comme vous et pour "L'Humain D'abord". Je suis aussi tous les discours de Jean-Luc et ce blog est aussi ma plus grande source d'information et pour moi qui suis chr&#233;tienne convaincue, je me sens totalement en accord avec le Parti de gauche et le Front de gauche.</p> 
        </content>
</div>
<div class="comment normal" id="c190476">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190476">#190476</a>, par <strong>denispg26</strong>, <em>26 janvier 2013 à 17h01</em><br><content> <p>Super images de Lyon et Montpellier, les r&#233;gions font honneur &#224; l'&#233;galit&#233; des droits. On l&#226;che rien, demain &#224; Paris. R&#233;sistance citoyenne.</p> </content>
</div>
<div class="comment normal" id="c190477">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190477">#190477</a>, par <strong></strong>, <em>26 janvier 2013 à 17h10</em><br><content> <p>Bonjour &#224; tous camarades ! Eh oui, cette guerre qui co&#251;te comme toutes les autres, pour &#231;a le nouveau gouvernement trouve bien de l'argent, mais pour les ouvriers c'est autre chose. Et quand on voit les r&#233;sultats ! Mais malheureusement, je crains bien qu'il n'y ait pas grand chose &#224; faire. C'est dans les urnes que &#231;a doit se passer, mais quand  est-ce que les gens comprendront ? Le PS ne changera jamais, &#224; part l'&#233;poque de L&#233;on Blum peut-&#234;tre et celle du Front populaire qui a apport&#233; les cong&#233;s pay&#233;s, depuis... rien !  Y compris l'&#233;poque de F. Mitterrand et F. Hollande suit le m&#234;me chemin, si c'&#233;tait &#224; refaire, je voterais blanc, mais il fallait virer Sarkozy qu'on a assez vu, assez entendu et Chirac, mais c'est &#224; se demander si Chirac, Sarkozy et Hollande, ne sont pas bonnet blanc et blanc bonnet ? Le mariage pour tous il a l'air de passer &#224; la trappe et le reste aussi, le pacte Europ&#233;en, les largesses aux patrons &#231;a continue. Je vous dis qu'on n'est pas sorti de l'auberge, notre Jean-Luc et le PC ont encore du boulot sur la planche, 89 est &#224; refaire !</p> </content>
</div>
<div class="comment normal" id="c190478">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190478">#190478</a>, par <strong>OPTIMIST</strong>, <em>26 janvier 2013 à 17h12</em><br><content> <p>La meilleure fa&#231;on de tuer un concurrent, c'est de le racheter et le vider de sa substance, c'est la strat&#233;gie de Carlos Ghosn au d&#233;triment de Renault, tout b&#233;n&#233;f pour Nissan, moins cher &#224; fabriquer. Cette politique n'est pas nouvelle, Nestl&#233; veut tuer depuis des ann&#233;es dans ma r&#233;gion la Source Perrier au b&#233;n&#233;fice de ses sodas Canada dry fabriqu&#233;s &#224; l'export. C'est simplement la lutte des syndicats, la lutte des classes qui &#233;vite ou att&#233;nue la casse.<br/>
            Jean-Luc, avec tes qualit&#233;s d&#8217;honn&#234;tet&#233;, d'objectivit&#233; et d'humanit&#233; reconnues, ton blog est le seul accessible, gratuit, le plus connu qui favorise par ses arguments et la richesse de ses informations, la prise de conscience et l'&#233;mancipation de ses lecteurs. A mon sens, devant tant d'&#233;v&#232;nements politiques qui se succ&#232;dent, nous avons besoin d'&#234;tre plus r&#233;actif. Ton blog devrait plus largement s'ouvrir et devenir un v&#233;ritable grand m&#233;dia au quotidien, nous laissant la place au d&#233;bat et aux suggestions que nous suscitent ses commentaires et qui pourraient inspirer l'avanc&#233; du FdG et du PG.  Je sais que cela n'est pas conforme &#224; sa charte actuelle, mais qui aurait cru &#224; un tel succ&#232;s qui m&#233;rite de r&#233;fl&#233;chir autrement. Il n'est pas interdit de penser que 30000 lecteurs peuvent avoir une intelligence collective utile &#224; l'avanc&#233; de notre projet d'&#233;cosocialisme. Je suis entre autre d'accord pour que nous r&#233;fl&#233;chissions ensemble et commencions &#224; &#233;crire d&#233;s aujourd'hui &#224; notre nouvelle Constitution dans les formes qui restent &#224; d&#233;finir. Sur ce blog, les id&#233;es ne doivent pas manquer.</p> 
        </content>
</div>
<div class="comment normal" id="c190480">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190480">#190480</a>, par <strong>Denis F</strong>, <em>26 janvier 2013 à 17h22</em><br><content> <p>La guerre au temps des liquidateurs.<br/>
            Tel est le titre de ce billet fracassant, je suis enti&#232;rement d'accord avec Jean-Luc M&#233;lenchon qui d&#233;nonce la forfanterie guerri&#232;re de F. Hollande et du gouvernement dans ce dossier, bien &#233;videmment que nous savions tous que la r&#233;gion devenait totalement pourries et infest&#233;es par des terroristes, mais cela ne date pas d'hier, cela fait plus de trois ans (deux pour Jean-Luc M&#233;lenchon) que AQMI est dans la zone, bien avant la guerre de Libye et de ses redoutables s&#233;quelles, guerre  d&#233;nonc&#233;e ici m&#234;me en son temps.<br/>
            Faut-il &#234;tre sorti de Saint Cyr pour savoir que ce sont les int&#233;r&#234;ts financiers des oligarques (Ar&#233;va, Bouygues, Bollor&#233; et autres) que l'arm&#233;e fran&#231;aise est venue d&#233;fendre au Mali, certainement pas les femmes et les enfants sans parler des vieillards maliens que nous avons laiss&#233; violer, tuer et &#233;gorger pendant plus de 2 ans, ni m&#234;me pour d&#233;fendre nos ressortissants qui &#233;taient sur place (6000 personnes tout de m&#234;me), sans parler des otages, que deviennent-ils eux dans ce m*****, monsieur Fabius ?<br/>
            Faut-il &#234;tre sorti de Saint Cyr pour savoir que ce sont les USA qui manipulent avec leurs services secrets tout le secteur du Mali, qui dit USA, dit ONU et OTAN, nous ne sommes encore une fois apr&#232;s la Libye que les sous-traitants des nords am&#233;ricains dans cette chasse au terroriste d'AQMI et comme le dit si bien Jean-Luc M&#233;lenchon "on ne fait pas la guerre aux terroristes" on les infiltre et les tue par commandos d'intervention (10/15 hommes maxi), comment est mort Ben Laden le terroriste ?<br/>
            Le Mali est aujourd'hui au bord du gouffre apr&#232;s des mois et des mois d'errements politiques, de coup d'&#233;tat en putch, qui a fait le dernier putch militaire contre l'arm&#233;e malienne un homme form&#233; par les services secrets US avec des officiers form&#233;s aux USA, c'est certainement un pur  hasard, n'est ce pas !&#8230; &#231;a me rappelle la sombre affaire du Rwanda o&#249; nous nous sommes totalement viand&#233; avec l'op&#233;ration Licorne, m&#234;me manipulateurs, m&#234;me erreurs. l&#224; aussi une guerre o&#249; nous n'avions rien &#224; faire.</p> 
        </content>
</div>
<div class="comment normal" id="c190482">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190482">#190482</a>, par <strong>Jipepak</strong>, <em>26 janvier 2013 à 17h44</em><br><content> <p>Pour ceux qui voudraient en savoir un peu plus sur les faux pr&#233;textes de la guerre au Mali, je vous conseille d'&#233;couter Michel Collon, deux petites <a href="http://www.michelcollon.info/Michel-Collon-La-France-au-Mali.html" target="_blank" class="extlink">vid&#233;os</a> tr&#232;s tr&#232;s instructives !</p> </content>
</div>
<div class="comment normal" id="c190484">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190484">#190484</a>, par <strong>Sophie Clerc</strong>, <em>26 janvier 2013 à 19h17</em><br><content> <p>Dans une interview M&#233;lenchon-Elkrief, l'objectif des deux interlocuteurs est tr&#232;s diff&#233;rent.  Ruth Elkrief a pour seul mandat de ses patrons de tenter de d&#233;cr&#233;dibiliser M&#233;lenchon. C'est le but de l'invitation. Elle n'y parvient pas, mais elle ne perd jamais l'objectif de vue et revient sans cesse &#224; la charge. Tous les coups sont permis et la malhonn&#234;tet&#233; ne lui fait pas vergogne. Elle n'a pas mandat d'honn&#234;tet&#233;, elle a mandat de d&#233;monter l'interlocuteur. Le fond l'int&#233;resse uniquement pour le lancer sur un th&#232;me. Puis elle le guette pour faire fuser la prochaine remarque sur sa personne. Le micro ferm&#233;, l'interview termin&#233;e, sa seule interrogation, fourrant son nez dans son petit calpin, sera "Ai-je rempli mon mandat? Ai-je d&#233;cr&#233;dibilis&#233; mon interlocuteur? Le patron sera-t-il content?". Tout l'art de M&#233;lenchon. qu'il ma&#238;trise &#224; la perfection, consiste &#224; exposer rapidement ses th&#232;ses, et au besoin &#224; renvoyer Elkrief dans les cordes pour gagner un peu de temps. Elkrief, m&#234;me compl&#232;tement enfonc&#233;e, ne se justifie pas. Elle attend le moment suivant qui lui permettra de chercher &#224; remplir son mandat.</p> </content>
</div>
<div class="comment normal" id="c190485">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190485">#190485</a>, par <strong>Fred Barbosa</strong>, <em>26 janvier 2013 à 19h23</em><br><content> <p>M. M&#233;lenchon, au milieu de tout ces lib&#233;raux qui ne nous proposent que r&#233;gression sociale et "comp&#233;titivit&#233;", vos propos font du bien.</p> </content>
</div>
<div class="comment normal" id="c190490">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190490">#190490</a>, par <strong>Titoune</strong>, <em>26 janvier 2013 à 20h04</em><br><content> <p>Une campagne &#224; v&#233;lo c'est du sport mais c'est beau les slogans d'amour et d'honn&#234;tet&#233; je ne croyais pas cela possible, nous changeons d'&#232;re, oui nous avons tout a inventer mais le chemin est trac&#233;, y'a plus qu'a, la campagne d'aust&#233;rit&#233; orchestr&#233;e par le PCF tombe &#224; point, nous allons rallumez les &#233;toiles les comit&#233;s sont &#224; donf les id&#233;es bouillonnent de toute part, l'hiver sera chaud, courage aux camarades dans la panade, nous n'avons rien l&#226;ch&#233;, nous n'avons pas le droit de nous planter, &#224; pr&#233;sent c'est du s&#233;rieux et nous savons nous organiser, nos m&#233;dias changent tout &#224; nous de les faire conna&#238;tre c'est simple comme un clic. Bonne continuation et merci de portez nos col&#232;res nos r&#233;voltes.</p> </content>
</div>
<div class="comment normal" id="c190491">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190491">#190491</a>, par <strong></strong>, <em>26 janvier 2013 à 20h12</em><br><content> <p>Bravo Jean Luc,<br/>
            Ne nous laissons pas intimider par les dominants et leurs suppl&#233;tifs. Ci dessous un point de vue.<br/>
            Les Rastignac du monde n&#233;olib&#233;ral, sont en France les domin&#233;s aspirant &#224; la reconnaissance des dominants. Cela s&#8217;appelle le r&#233;formisme, pass&#233; du socialisme et r&#233;formisme social-d&#233;mocrate aux contre r&#233;formes sociales lib&#233;rales, &#224; la r&#233;gression sociale du monde n&#233;olib&#233;ral, sans &#233;tat d&#8217;&#226;me, mais avec fiert&#233; et pas mal d'arrogance.<br/>
            Nos modernes Rastignac ont un nom. Le pr&#233;sident Fran&#231;ois Normal Rastignac et sa compagne Val&#233;rie "Normale"  Rastignac, il a nomm&#233; un premier ministre Jean Marc Rastignac, et les ministres cl&#233;s, &#224; l&#8217;int&#233;rieur Manuel Rastignac, &#224; l&#8217;&#233;conomie et aux Finances Pierre Rastignac, au budget J&#233;r&#244;me Rastignac, Michel Rastignac: ministre du travail de l&#8217;emploi et du dialogue social (moins il y a de dialogue social, plus on le met en valeur !), Jean Yves Rastignac Ministre de la d&#233;fense, St&#233;phane  Rastignac &#224; l&#8217;Agriculture et aux industries agro-alimentaires, Aur&#233;lie Rastignac, ministre de la Culture, Marisol Rastignac ministre des affaires sociales, Najad Rastignac, ministre du droit des femmes et porte-parole du gouvernement Rastignac, Genevi&#232;ve Rastignac &#224; l&#8217;enseignement et la Recherche.<br/>
            Ils sont entour&#233;s d&#8217;ex Rastignac devenus dominants : Pascal Lamy de l&#8217;OMC, Jacques Attali de Microfinance, conseiller permanent  des dominants, Jean Pierre Jouyet de Taittinger et de la CDC, Antoine Cahuzac d&#8217;EDF.  Il s'entend mieux avec les dominants Henri de Castries d'Axa, Christophe de Margerie de Total, Baudouin Prot de BNPP, qu&#8217;avec Bernard Thibault du syndicat des domin&#233;s la CGT. Il s'entend bien avec  les apprentis  dominants, Nicole Notat de Vigeo, Fran&#231;ois Cher&#232;que de Terra Nova, son successeur Laurent Berger de la CFDT, Fr&#233;d&#233;ric Lavenir de la CNP (ex RH BNPP), Villeroy de Galau de la BNPP.<br/>
            Le programme de Fran&#231;ois Normal lui a permis de s&#233;duire les domin&#233;s. Mission accomplie, il est tranquille pour 5ans, alors vive la modernit&#233; Rastignac, la restauration du pouvoir des dominants, tel qu&#8217;il &#233;tait &#224; l&#8217;&#226;ge d&#8217;or  et b&#233;ni d&#8217;Honor&#233; de Balzac. Le programme devient faire mieux que G Schr&#246;der, faire en 5 ans, ce qu&#8217;il a fait en 8 ans comme l&#8217;a d&#233;clar&#233; Jean Marc de Notre Dame des Landes Rastignac, dans un &#233;lan de sinc&#233;rit&#233;, peu commun, chez cet homme tout de ma&#238;trise et de retenu comme il sied aux dominants, arrogant juste ce qu&#8217;il faut comme ce bon J&#233;r&#244;me de Gen&#232;ve Rastignac.</p> 
        </content>
</div>
<div class="comment normal" id="c190493">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190493">#190493</a>, par <strong>gerlub</strong>, <em>26 janvier 2013 à 20h22</em><br><content> <p>Cet accord MEDEF/syndicats (certes minoritaires) du 11 Janvier, ce n'est pas l'accord de Wagram, mais bien celui de Waterloo pour les ouvriers s'entend avec la CFDT dans le r&#244;le de Bl&#252;cher.</p> </content>
</div>
<div class="comment normal" id="c190495">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-2/#comment-190495">#190495</a>, par <strong>naif</strong>, <em>26 janvier 2013 à 21h03</em><br><content> <p>Moi, j'ai toujours cru &#224; la m&#233;taphore du capitaine de p&#233;dalo (1 an apr&#232;s on en parle encore!). Nous devons pas nous en excuser et surtout pas la relayer aux rayons des bons mots.Cette m&#233;taphore fait qu'&#224; la fin de l'envoi, elle touche ! On nous la rappelle sans cesse ! Assumons la! et d&#233;veloppons la! A.Merkel tient le guidon et F.Hollande p&#233;dale est dans cette superbe continuit&#233;. A elles deux ces phrases r&#233;sument &#224; merveille des millions de pages et des centaines de discours. J'attends la troisi&#232;me du style: pour faire tourner la roue du v&#233;lo il faut p&#233;daler ! Le capitalisme sera ainsi synth&#233;tis&#233; et ses d&#233;rives identifi&#233;es: Le dopage par l'ultra lib&#233;ralisme et la corruption par la loi de la jungle.<br/>
            Merci FH, la preuve que l'on est parfois d'accord, le Paris-Dakar est revenu en Afrique. Ce soir le 20h de TF1 nous a gratifi&#233; d'un reportage sur la guerre au Mali digne de G.Holtz. Il manquait que les motos et G.Holtz car lui, il aurait au moins mis un gilet pare balles. Si ce n'&#233;tait pas aussi grave on en rirait.<br/>
            Quant au PS qui s'excite des propos de JL M&#233;lenchon il ferait mieux d'entendre ce que dit JL et d'en v&#233;rifier le contenu. Notamment que les fran&#231;ais qui ont vot&#233; pour eux ne les &#233;coutent plus. Et que s'il continuent sur cette voie ils vont pour la Ni&#232;me fois d&#233;zinguer les aspirations du peuple de gauche. C'est peut-&#234;tre leur vocation.<br/>
            Hier c'&#233;tait F.Cassez en mannequin form&#233; &#224; l'&#233;cole de danse classique sur le perron de l'Elys&#233;e accompagn&#233; par Eddy Constantine. A.Delon ne pourra plus se faire remonter les bretelles nous confie l'Express de l'omnipotent C.Barbier.  Si ce n'&#233;tait pas aussi grave on en rirait.<br/>
            J'oubliais demain il y a une manif ? enfin je crois... Ben non, Frigide &#224; &#233;t&#233; re&#231;ue &#224; l'Elys&#233;e, c'est annul&#233; donc ? Je ne sais plus...</p> 
        </content>
</div>
<div class="comment normal" id="c190496">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190496">#190496</a>, par <strong>Nono</strong>, <em>26 janvier 2013 à 21h09</em><br><content> <p>Au PG, on pense l'&#233;conomie s&#233;rieusement, pour des r&#233;formes en profondeur, capables de r&#233;pondre &#224; la situation actuelle de l'h&#233;g&#233;monie financi&#232;re.<br/>
            Au PS, avant l'&#233;lection pr&#233;sidentielle, il y avait un &#233;conomiste - Thomas Piketty - pour proposer une vraie r&#233;forme fiscale de gauche. Snob&#233; par les pense-petit d&#233;sormais &#224; la t&#234;te de l'Etat. C'est &#224; mon sens un bon argument &#224; mobiliser pour donner &#224; voir les divergences de vue entre le PS et nous. L'esprit de la r&#233;forme fiscale de Piketty &#233;tant bien plus proche de notre position que de celle du PS au pouvoir.<br/>
            Si ce genre d'argument &#233;tait mobilis&#233; par nos porte-parole dans les m&#233;dias, &#231;a pourrait aussi donner l'occasion &#224; certains &#233;conomistes ou sociologues qui pensent (c'est-&#224;-dire de gauche) d'&#234;tre plus ou moins forc&#233;s de prendre position dans le d&#233;bat politique, ce qui ne serait pas une mauvaise chose !</p> 
        </content>
</div>
<div class="comment normal" id="c190497">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190497">#190497</a>, par <strong>Victor</strong>, <em>26 janvier 2013 à 21h20</em><br><content> <p>Parler d&#8217;amour dans un discours refl&#232;te le caract&#232;re humain de l&#8217;individu, employer l&#8217;humour le rend simplement proche de ses interlocuteurs, le tout rendant le d&#233;bat clair, honn&#234;te  et compr&#233;hensible par tous. Alors si l&#8217;humour permet de faire passer une r&#233;flexion qui sera assimil&#233;e et surtout restitu&#233;e &#224; l&#8217;un ou l&#8217;autre, c&#8217;est tout b&#233;n&#233;fice pour la d&#233;mocratie que nous voulons construire. Pas d&#8217;argent pour ceci ou cela, plus d&#8217;argent pour les retraites, mais pour le Mali&#8230;<br/>
            [...]</p> 
        </content>
</div>
<div class="comment normal" id="c190498">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190498">#190498</a>, par <strong>Michel Martin</strong>, <em>26 janvier 2013 à 21h52</em><br><content> <p>Justement, j'&#233;tais en train de trouver une nouvelle d&#233;finition &#224; ce pseudo syndicat qui fait honte aux salari&#233;s c'est &#224; dire la CFDT, qui n'est plus pour moi la" conf&#233;d&#233;ration d&#233;mocratique du travail" mais comme le dit si justement Remy CFDT  &#233;gale Ces Fossoyeurs Du Travail. Bravo Remy. Et Edouard Martin et les salari&#233;s de Florange comment font-ils pour supporter tout &#231;&#224; ? Et ceux de Sea Link. N'est ce pas &#224; cause de ces syndicats r&#233;formistes si le pouvoir d'achat des retrait&#233;s et des salari&#233;s en g&#233;n&#233;ral ont &#233;t&#233; rabaiss&#233;s.</p> </content>
</div>
<div class="comment normal" id="c190500">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190500">#190500</a>, par <strong>denispg26</strong>, <em>26 janvier 2013 à 22h59</em><br><content> <p>Je vient de regarder la video avec nos amis du PS et la nouvelle star Harlem, franchement c'est pitoyable. Si le PS ne r&#233;usit pas, c'est la faute au Front de gauche. En bref, on et pas de bon moutons. Reprocher &#224; Jean-Luc M&#233;lenchon, qui lui n'est pas au gouvernement, leur incapacit&#233; &#224; &#234;tre de gauche, la c'est le pompon.<br/>
            Merci &#224; Jean-Luc, Pierre, Cl&#233;mentine et tous les autres pour garder le cap &#224; gauche.<br/>
            R&#233;sistance et &#224; demain pour l'Egalit&#233;, place Denfert-Rochereau 14h00.</p> 
        </content>
</div>
<div class="comment normal" id="c190501">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190501">#190501</a>, par <strong>COLLONGE Maddy</strong>, <em>26 janvier 2013 à 23h05</em><br><content> <p>@ Victor 102<br/>
            Je suis enti&#232;rement d'accord avec le caract&#232;re humain de Jean-Luc et de notre programme du Front de Gauche. Je suis aussi enti&#232;rement d'accord avec l'humour intercal&#233; dans unes d&#233;monstration qui casse un rythme trop s&#233;rieux, et que bien des gens ont du mal &#224; suivre. Cette note permet &#224; tout un chacun de reprendre pied s'il l'avait perdu. Suivre une &#233;mission ou appara&#238;t Jean-Luc est un vrai r&#233;gal. Quel plaisir de partager un combat commun qui est malheureusement loin d'&#234;tre achev&#233;, comme d'ailleurs cette satan&#233;e guerre au Mali.</p> 
        </content>
</div>
<div class="comment normal" id="c190503">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190503">#190503</a>, par <strong>Anne GRIOT</strong>, <em>27 janvier 2013 à 0h17</em><br><content> <p>Bravo pour le kit militant sur les &#233;lections &#233;quatoriennes, c'est vraiment tr&#232;s instructif. Quant &#224; vos billets, ils sont toujours aussi pertinents et invitent &#224; la r&#233;flexion ; &#231;a fait du bien car on ne sait plus o&#249; trouver des informations cr&#233;dibles en ce moment !</p> </content>
</div>
<div class="comment normal" id="c190505">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190505">#190505</a>, par <strong>arret paulette</strong>, <em>27 janvier 2013 à 3h44</em><br><content> <p>Cher monsieur M&#233;lenchon, vous entendre est pour moi le plus grand r&#233;confort. Vous &#234;tes tellement juste dans tout ce que vous dites et vos discours sont de vraies le&#231;ons d'&#233;ducation, de combat et d'amour. Comme il a &#233;t&#233; pr&#233;cis&#233;, nous ne vous suivons pas mais marchons a vos cot&#233;s. Merci pour ce que vous &#234;tes, un homme droit et honn&#234;te. Soyons toujours motiv&#233;s et faisons tous ensemble cette sixi&#232;me r&#233;publique.</p> </content>
</div>
<div class="comment normal" id="c190506">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190506">#190506</a>, par <strong>Michèle</strong>, <em>27 janvier 2013 à 7h58</em><br><content> <p>Le jour se l&#232;ve pour c&#233;l&#233;brer l'&#233;galit&#233; des droits en r&#233;publique, dans la rue, par les citoyens qui la revendiquent et la d&#233;fendent comme une et indivisible. Non pas solidaire mais de la partie, car je n'ai pas besoin d'&#234;tre "m&#234;me" pour penser, surtout quand mon m&#233;tier de psy me confronte au ravage de l'in&#233;galit&#233;, aupr&#232;s d'enfants et ado de couples homo qui existent bien concr&#232;tement.<br/>
            A Gr&#233;gory, post 5, l'&#233;tat des lieux, plus, non pas "se plaindre" mais "porter plainte" c'est faire appel au tiers qui en juge, faire appel &#224; la loi qui va r&#232;glementer ce qui rel&#232;ve d'un abus de toute puissance. La dignit&#233; c'est de le faire, ma gratitude &#224; toi camarade!<br/>
            L'espoir que tu salues et que notre h&#244;te soutient est ce qui nous sauve ainsi que la dignit&#233; de faire appel &#224; la solidarit&#233; surtout au moment o&#249; l'envie de se cacher survient.</p> 
        </content>
</div>
<div class="comment normal" id="c190507">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190507">#190507</a>, par <strong>YAN</strong>, <em>27 janvier 2013 à 7h58</em><br><content> <p>Quoi ? Si le PS ne r&#233;ussit pas ce serait la faute du Front de gauche ? Mais o&#249; va-t-on ? Si le PS ne r&#233;ussit pas c'est parce que le PS n'est pas PS et puis c est tout !  Qui a dit le changement c'est maintenant ? Qui? Il est o&#249; le changement ? O&#249; ? Toutes ces r&#233;formes qui continuent et se succ&#232;dent avec l'aide de toujours les m&#234;mes, comme la CFDT par exemple, pour le malheur de nous le peuple, c'est &#231;a le changement ? Non rien ne sera jamais la faute du Front de gauche ! Vive le Front de gauche, vive la gauche, toute la gauche ! Celle de l'Humain d'abord!</p> </content>
</div>
<div class="comment normal" id="c190508">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190508">#190508</a>, par <strong>Charles</strong>, <em>27 janvier 2013 à 9h08</em><br><content> <p>Bonjour &#224; toutes et tous,<br/>
            Merci Jean-Luc pour ce blog aliment&#233; si copieusement et qui est devenu en quelques mois ma principale source d'informations avec l'Huma. En essayant de rester objectif, j'ai vraiment l'impression que ce blog devient de plus en plus une r&#233;f&#233;rence : j'en veux pour preuve le fait que de nombreux journalistes le lisent d&#233;sormais avant une interview. M&#234;me Cahuzac l'a lu avant le d&#233;bat ! De plus, derni&#232;rement, les billets sont &#233;norm&#233;ment lus et il y a beaucoup plus de commentaires !<br/>
            Continuons dans cette voie, faisons-le conna&#238;tre, c'est une mie d'informations que l'on ne retrouve nulle part ailleurs !</p> 
        </content>
</div>
<div class="comment normal" id="c190509">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190509">#190509</a>, par <strong>devoghel</strong>, <em>27 janvier 2013 à 9h10</em><br><content> <p>Salut et fraternit&#233;, pour &#234;tre encore plus en accord et faciliter la compr&#233;hension, je sugg&#233;re de composer les textes sur deux colonnes et dans un caract&#232;re avec un l&#233;ger empattement, plus digeste pour la lecture. Remarque d'un vieux typographe, qui trouve le net c'est super pour la diffusion, mais qui est un nostalgique du papier pour la lisibilit&#233;<br/>
            Resalut et fraternit&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c190511">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190511">#190511</a>, par <strong>ungars</strong>, <em>27 janvier 2013 à 9h36</em><br><content> <p>Manifester contre l'aust&#233;rit&#233;, c'est finalement manifester contre les cons&#233;quences de la dette souveraine de la France dont le montant atteint des niveaux d&#233;mentiels. Mais qui dit dette dit contrat sign&#233; entre deux parties : le d&#233;biteur et le cr&#233;ancier. Or, dans cette affaire, on ne parle jamais des cr&#233;anciers, leur identification est m&#234;me soigneusement occult&#233;e depuis les ann&#233;es 1970 : la dette souveraine ne date donc pas d'hier ! Et l'on nous demande des sacrifices de plus en plus significatifs. Mais &#224; qui devons-nous payer ? Pourquoi aucun journaliste, aucun parlementaire ne se pose pas cette question publiquement ? O&#249; sont nos 1800 milliards d'euro de dette ? On nous dit environ les deux tiers sont d&#233;tenus par des non r&#233;sidents fiscaux. Mais qui, pr&#233;cis&#233;ment ? Quant au tiers restant, il est en France, mais chez qui ? La Caisse des D&#233;p&#244;ts et Consignations ? La Banque Postale ? BNP Paris Bas ? Le Cr&#233;dit Agricole ? La Soci&#233;t&#233; G&#233;n&#233;rale ? Le LCL ? D'autres institutions ? Quand on veut cacher la contrepartie d'un contrat, depuis le d&#233;but, et d'une mani&#232;re aussi efficace, c'est qu'il y a un probl&#232;me, un gros probl&#232;me. Et si cette dette n'existait pas ? Et si ce n'&#233;tait qu'une ran&#231;on, dans le sens le plus simple, c'est &#224; dire dans le sens criminel ? Et si Goldman Sachs d&#233;tenait l'essentiel de notre dette ?</p> </content>
</div>
<div class="comment normal" id="c190512">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190512">#190512</a>, par <strong>Chevaldetroie</strong>, <em>27 janvier 2013 à 9h38</em><br><content> <p>Voil&#224;, je suis vraiment d&#233;&#231;u profond&#233;ment f&#226;ch&#233; que la CFDT ait os&#233; signer un tel accord. Je suis adh&#232;rent et militant de ce pseudo syndicat et je me pose de nombreuses questions: En effet, lors du dernier scrutin pr&#233;sidentiel j'ai ouvertement milit&#233; pour toi jean-Luc. &#192; la CFDT le mot d'ordre &#233;tait de ne pas prendre parti dans cette &#233;lection, et &#224; l'&#233;poque l'on m'a rappel&#233; &#224; l'ordre, et l'on m'a demand&#233; de d&#233;mentir mon soutien au Front de Gauche, chose que je n'ai pas faite et qui m'a incit&#233; &#224; militer encore de plus belle. Alors quoi penser aujourd'hui quand je vois les principaux dirigeants de la CFDT nomm&#233; par les socio tra&#238;tre du PS &#224; des postes  o&#249; &#224; minima ils vont toucher entre 5000 et 8000 euros par mois. oui camarades j'ai honte que la CFDT encore une fois a trahi les ouvriers au profit des patrons.</p> </content>
</div>
<div class="comment normal" id="c190513">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190513">#190513</a>, par <strong>leo</strong>, <em>27 janvier 2013 à 9h40</em><br><content> <p>Et depuis plusieurs jours, nous avons droit aux spots du Minist&#232;re des Arm&#233;es, qui <a href="http://www.dailymotion.com/video/xwu1z0_l-armee-de-terre-recrute-pour-ses-operations-exterieures_news#.UQTms7_X7jI" target="_blank" class="extlink">annonce </a>recruter 10.000 soldats dans l'arm&#233;e de terre. Quand il s'agit de recruter des infirmi&#232;res, des m&#233;decins, des inspecteurs du travail, le gouvernement n'a plus de sous, c'est le r&#232;gne du s&#233;rieux budg&#233;taire (attention, c'est du s&#233;rieux!). Quand il s'agit d'aller faire la guerre, l&#224;, on peut y aller! Il y a plein de jeunes au ch&#244;mage qui n'attendent que d'aller au combat. Est-ce avec la guerre que Hollande a d&#233;cid&#233; d'apaiser la crise?</p> </content>
</div>
<div class="comment normal" id="c190514">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190514">#190514</a>, par <strong>Mme BROTOUX Maryse</strong>, <em>27 janvier 2013 à 9h53</em><br><content> <p>J'avais 40 ans en 81 o&#249; j'ai attendu et r&#234;v&#233; beaucoup, d&#233;ception, et en 88 j'ai d&#233;cid&#233; que plus jamais je ne donnerai ma voix aux socialistes car seul mon vote ne les int&#233;resse, votes et fermes l&#224;. A 72 ans retrait&#233;e avec comme seule retraite 920 &#8364;, en dessous du seuil de pauvret&#233; et toujours l'envie de me battre pour mes 3 enfants, 7 petits enfants et 2 arri&#232;res petits enfants. Me battre toujours et toujours pour vivre mieux, et j'aimerai avant de quitter ce monde voir cette France que Ferrat a tant chant&#233; qu'il soit si bon y vivre. J'ai retrouv&#233; un but avec le Front de gauche o&#249; je m'investis depuis plusieurs mois. Lui seul peut nous aider &#224; am&#233;liorer notre quotidien. A plus.</p> </content>
</div>
<div class="comment normal" id="c190515">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190515">#190515</a>, par <strong>Ghislaine A.</strong>, <em>27 janvier 2013 à 10h18</em><br><content> <p>"<em>Le jour se l&#232;ve pour c&#233;l&#233;brer l'&#233;galit&#233; des droits en r&#233;publique, dans la rue, par les citoyens qui la revendiquent et la d&#233;fendent comme une et indivisible.."</em> dit Mich&#232;le &#224; 7h58. </p><p>S'il ne s'&#233;tait agit, aujourd'hui, que de c&#233;l&#233;brer l'&#233;galit&#233; des droits en r&#233;publique, comme une et indivisible, j'en serais, &#224; coup s&#251;r. Or, il s'agit de soutenir une institution qui est normative au possible et qui m&#234;me en son sein n'est pas &#233;galitaire. Je n'argumenterai pas au-del&#224; car ce n'est pas le sujet de ce billet.</p> </content>
</div>
<div class="comment normal" id="c190516">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190516">#190516</a>, par <strong>Bélatar</strong>, <em>27 janvier 2013 à 10h18</em><br><content> <p>Un grand merci d'avoir abord&#233; la question du co&#251;t de la guerre. C'est une honte au moment o&#249; toute avanc&#233;e sociale est refus&#233;e d'aller gaspiller l'argent de contribuables pour faire marcher l'industrie de guerre. La propagande journalistique atteint de nouveau des sommets : ils ne tirent le&#231;on de rien car c'est un choix id&#233;ologique coupl&#233; avec une perte de rep&#232;res sur les r&#232;gles du m&#233;tier de journaliste.</p> </content>
</div>
<div class="comment normal" id="c190517">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190517">#190517</a>, par <strong>Invisible</strong>, <em>27 janvier 2013 à 10h27</em><br><content> <p>Est-il possible de se procurer les deux "kit militants" (Venezuela et &#201;quateur) imprim&#233;s par un &#233;diteur ? En effet, avec mon papier et mon imprimante, c'est tellement m&#233;diocre que c'est, finalement, du gaspillage et que &#231;a reste dans un coin.<br/>
            C'est vraiment incroyable de constater que le travail fait dans ces pays n'a aucun &#233;cho chez nous. Un tabou recouvre tout cela. L&#8217;Am&#233;rique Latine est la chasse gard&#233;e des &#201;tats-Unis et il ne faut sous aucun pr&#233;texte lever le voile ? Des pressions doivent s'exercer &#224; tous les niveaux. Je me dis par d&#233;duction  que les r&#233;volutions arabes ont d&#251; &#234;tre sciemment perverties par des puissances de fric avec, comme poison infaillible, l'int&#233;grisme et l'obscurantisme...<br/>
            Bravo au Front de Gauche pour son  labeur d'&#233;ducation populaire. Il va en falloir pour que &#231;a transpire dans l'opinion mais il faut bien commencer un jour. Bravo, vraiment.</p> 
        </content>
</div>
<div class="comment normal" id="c190518">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190518">#190518</a>, par <strong>Claudius</strong>, <em>27 janvier 2013 à 10h38</em><br><content> <p>Ne te laisses pas sermonner par Camba, Jean-Luc, ce gars a pris le parti des larbins et ne supporte pas qu'on le lui fasse remarquer. Lui et ses coreligionnaires, Cahu, Ayrault, Sapin et not Zident.</p> </content>
</div>
<div class="comment normal" id="c190519">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190519">#190519</a>, par <strong>jb</strong>, <em>27 janvier 2013 à 10h41</em><br><content> <p>Trouvez-vous les patrons coh&#233;rents ? Quand on leur parle de leurs salaires faramineux, 13 millions d'euros/an pour Ghosn, soit moiti&#233; plus que le Johnny plus national quand m&#234;me ! Donc ces patrons pour justifier de telles sommes se r&#233;f&#232;rent aux salaires des chefs d'entreprises am&#233;ricains. En revanche quand il s'agit de payer leurs salari&#233;s, ils se tournent vers la Chine, la Cor&#233;e et autres pays o&#249; les salari&#233;s en sont encore au Moyen-&#226;ge tant pour leurs salaires que pour leurs conditions de travail. Le chantage des patrons m'est de plus en plus insupportable. Il n'en n'ont jamais assez. Maintenant c'est aux Assedic qu'ils veulent s'en prendre. Il y a certes quelques abus sur les gros revenus, mais je doute que le MEDEF visent ceux-l&#224; en premier chef. C'&#233;tait juste une r&#233;flexion perso que j'avais envie de partager ici.<br/>
            Bon dimanche  &#224; tous et bonne manif aux parisiens !</p> 
        </content>
</div>
<div class="comment normal" id="c190520">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190520">#190520</a>, par <strong>jacquelin</strong>, <em>27 janvier 2013 à 10h49</em><br><content> <p>Grand dieu, les calculs politiques d'Ayrault. Un autre temps. Et comme il faut bien changer notre fa&#231;on de voir les choses, appelons un chat un chat. C&#8217;est plus Matignon qu'il faut dire, c'est Cromatignon.<br/>
            En son temps, la R&#233;volution fran&#231;aise s'est nourrie de l'abolition des privil&#232;ges f&#233;odaux. Aujourd'hui la lutte contre le capital passe par la prise en compte de l'int&#233;r&#234;t collectif avant tout. Une nouvelle constitution devrait ainsi passer avant les droits des personnes l'int&#233;r&#234;t collectif, mettant les bases de toutes lois qui repousseraient les int&#233;r&#234;ts individuels. L'Am&#233;rique latine dans un certain sens a d&#233;j&#224; entam&#233; cette r&#233;volution.<br/>
            A nous d'en prendre conscience.</p> 
        </content>
</div>
<div class="comment normal" id="c190521">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190521">#190521</a>, par <strong>naif</strong>, <em>27 janvier 2013 à 10h51</em><br><content> <p>YAN dit &#224; 7h58<br/>
            <em>"Quoi ? Si le PS ne r&#233;ussit pas ce serait la faute du Front de gauche ? Mais o&#249; va-t-on ?"</em></p><p>Encore un probl&#232;me de s&#233;mantique. Le PS ne d&#233;finit pas le verbe r&#233;ussir. Il ne d&#233;finit pas non plus le verbe r&#233;former et encore moins le mot changement. Sa notion du temps et flexible et il traduit l'injonction maintenant par juste apr&#232;s la r&#233;duction des d&#233;ficits.<br/>
            Alors qu'ils ont avec une majorit&#233; absolue l'ensemble des pouvoirs &#224; l'assembl&#233;e Nationale, que la droite est aphone puisqu'elle ne trouve rien &#224; redire en &#233;conomie, le PS rejette la faute sur le FdG qui souhaiterait sa d&#233;faite. De quelle d&#233;faite parle t-on? De celle du PS ou des aspirations du peuple de gauche? Lisez M.Rocard dans le JDD c'est hallucinant. Je constate qu'en 8 mois &#224; peine le "changement maintenant" se traduit par un TSCG paraph&#233; en l'&#233;tat et une r&#232;gle d'or en prime, une aust&#233;rit&#233; assum&#233;e, une hausse du ch&#244;mage, des licenciements &#224; un rythme soutenu, un gel des salaires et une hausse des prix, un MEDEF survitamin&#233;, une guerre discutable, l'&#233;glise catholique &#224; la une et la r&#233;action en marche, des retraites et allocations ch&#244;mage dans le collimateur, des cadeaux aux entreprises, une augmentation de la TVA, une comp&#233;titivit&#233; adoub&#233;e par des syndicats non repr&#233;sentatifs baptis&#233;e d'historique, des syndicalistes toujours pas amnisti&#233;s, la finances en forme (+25% &#224; la bourse depuis avril). Certes je n'oublie pas les excellentes mesures comme l'allocation de rentr&#233;e scolaire et le blocage de certains loyers. Mais comme diraient les laboratoires pharmaceutiques les m&#233;faits sont sup&#233;rieurs aux bienfaits, la potion doit &#234;tre retir&#233;e du march&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c190522">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190522">#190522</a>, par <strong>vert pomme</strong>, <em>27 janvier 2013 à 10h51</em><br><content> <p>Moi j'ai bien aime votre interview avec RE, toute en douceur et sourire. Il me semble que &#231;a n&#8217;enl&#232;ve rien &#224; la force de vos arguments et &#224; la justesse de vos analyses. Au contraire. Il me semble que beaucoup de gens dans le pays, qui ne s'occupent de politique qu'en honn&#234;tes citoyens, cherchent honn&#234;tement &#224; comprendre ce qui se passe et sont pr&#234;ts &#224; &#234;tre convaincus de la pertinence de nos id&#233;es, voyant bien d'eux m&#234;me, en effet, que la politique men&#233;e actuellement n'est pas bonne, sauf pour une poign&#233;e de gens qui s'en mettent plein les poches.</p> </content>
</div>
<div class="comment normal" id="c190523">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190523">#190523</a>, par <strong>JPL</strong>, <em>27 janvier 2013 à 11h07</em><br><content> <p>Trois choses.<br/>
            Je suis conseiller prud'homme CFDT, et je consid&#232;re et confirme que l'accord sign&#233; est globalement pr&#233;judiciable aux salari&#233;s. Trop de concessions, y compris en mati&#232;re prud'homale (d&#233;lais de carence, licenciement pour refus de mobilit&#233;, etc) nous restreindrons dans notre capacit&#233; &#224; r&#233;tablir une justice en cas d'abus.<br/>
            Sur le Mali, bien s&#251;r &#231;a co&#251;te de l'argent. Mais nous ne devons pas fermer les yeux sur la volont&#233; des barbares &#224; vouloir imposer leur id&#233;ologie moyen-&#226;geuse au monde entier. Ce ne sont pas des terroristes, mais bien des barbares qui tuent, violent, amputent, d&#233;truisent au nom d'un dieu qui ne leur inspire que de la haine pour le reste du monde! Bien s&#251;r qu'il y a des non dits et des deux c&#244;t&#233;s. Mais personnellement, en France comme ailleurs je soutiendrai toujours la libert&#233; contre les id&#233;ologies impos&#233;es, y compris par la force quand elle est contr&#244;l&#233;e.<br/>
            Soutien du FG depuis sa cr&#233;ation, je fais constater autour de moi que ce que j'avais pr&#233;dit se r&#233;alise. Les promesses non tenues, la l&#226;chet&#233; devant les puissants, les privil&#232;ges maintenus, voire confort&#233;s. Mais je reste pessimiste sur l'&#233;volution des mentalit&#233;s bien trop frileuses de la majorit&#233; des fran&#231;ais, convaincus que passer alternativement de la droite &#224; un centre gauche va les sauver!<br/>
            Mais on continue &#224; se battre!</p> 
        </content>
</div>
<div class="comment normal" id="c190524">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190524">#190524</a>, par <strong>Dulcinea73</strong>, <em>27 janvier 2013 à 11h51</em><br><content> <p>@Ghislaine A<br/>
            Je pense comme toi mais justement, l'extension du droit au mariage aux couples homosexuels dynamitera efficacement cette institution patriarcale exclusivement d&#233;di&#233;e &#224; la transmission de l'h&#233;ritage.</p> 
        </content>
</div>
<div class="comment normal" id="c190525">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190525">#190525</a>, par <strong>Superbo</strong>, <em>27 janvier 2013 à 12h03</em><br><content> <p>Je serai bien triste, aujourd'hui, de savoir mes camarades se tromper de combat. Et se m&#233;langer &#224; ce point les p&#233;dales en s'imaginant d&#233;fendre une question "de droit".<br/>
            Ceci &#233;tant, j'ai not&#233;, pour la toute premi&#232;re fois, une l&#233;g&#232;re inflexion dans ton discours, Jean-Luc. Face &#224; Ruth Elkrief, sur BFM, il y a peu, tu as (c'&#233;tait in&#233;dit) distingu&#233; parmi les opposants &#224; ce projet ceux qui appartiennent effectivement &#224; la droite la plus r&#233;ac ou aux cathos les plus int&#233;gristes et ceux, &#224; ne pas confondre avec les pr&#233;c&#233;dents, qui sont simplement oppos&#233;s au mariage/PMA/GPA et &#224; la th&#233;orie du genre qui est derri&#232;re. Or, bon nombre de ceux-l&#224; ont le c&#339;ur et la raison fermement accroch&#233;s &#224; gauche. C'est bien la premi&#232;re fois que je t'entends nuancer ton regard sur cette question ! Merci, camarade.</p> 
        </content>
</div>
<div class="comment normal" id="c190527">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190527">#190527</a>, par <strong>Julien_M77</strong>, <em>27 janvier 2013 à 12h29</em><br><content> <p>Ce n'est peut-&#234;tre pas le jour id&#233;al pour en parler (je l'ai d&#233;j&#224; fait sur le billet pr&#233;c&#233;dent visiblement avec peu d'audience) mais jeudi prochain, la CGT, la FSU et SUD appellent les agents de la fonction publique &#224; faire gr&#234;ve avec une manifestation &#224; Paris &#224; 14h00.  (Politique d'embauche  du gouvernement, revalorisation des salaires (point d'indice), jour de carence).<br/>
            D&#233;fil&#233; contre un gouvernement soit-disant socialiste franchement cela me para&#238;t jouissif ! Suis-je seul &#224; le penser ici?</p> 
        </content>
</div>
<div class="comment normal" id="c190529">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190529">#190529</a>, par <strong>Sophie Clerc</strong>, <em>27 janvier 2013 à 12h54</em><br><content> <p>@vert pomme, 119, 10:51<br/>
            Vous qui voyez de la douceur dans le sourire de Ruth Elkrief, oserais-je vous prier de me dire ce que vous pensez de mon analyse 95 du 26 janvier, 19:17 ? Cordiales salutations.</p> 
        </content>
</div>
<div class="comment normal" id="c190530">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190530">#190530</a>, par <strong>Ghislaine A.</strong>, <em>27 janvier 2013 à 13h17</em><br><content> <p>@ Dulcinea73  &#224; 11h51<br/>
            Ce qui dynamitera cette institution et d'autres toutes aussi pourries c'est une r&#233;volution citoyenne efficace et permanente qui remettra les pendules &#224; l'heure de l'oligarchie financi&#232;re qui pollue 99% de la plan&#232;te mais pour se faire faudrait-il encore qu'une grande partie des citoyens puissent et veuillent bien ouvrir les yeux sur leur soumission!<br/>
            Vive la Sociale, Vite la Constituante, "&#231;a urge" comme diraient certains!</p> 
        </content>
</div>
<div class="comment normal" id="c190532">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190532">#190532</a>, par <strong>Courrierlecteur</strong>, <em>27 janvier 2013 à 13h55</em><br><content> <p>Ce gouvernement n'est pas &#224; gauche, il est &#224; l'ouest. Pour preuve, s'il en faut encore une, en temps de guerre, lorsque Le Pr&#233;sident ou son repr&#233;sentant, Le Ministre des affaires &#233;trang&#232;res, jugent plus important d'accueillir en grandes pompes (tapis rouge &#224; l'a&#233;roport, r&#233;ception &#224; l'Elys&#233;e et tout le tra la la), une innocente prisonni&#232;re de droit commun qui croupissait dans une prison mexicaine, plut&#244;t que de rendre hommages et honneurs &#224; l'arriv&#233;e du corps d'un soldat mort pour la France, tu&#233; dans une prise d'otages en Alg&#233;rie. Ce gouvernement ne t&#233;moignerait-il pas l&#224; d'un tr&#232;s inqui&#233;tant sens des valeurs?<br/>
            <em>"La d&#233;pouille de l'otage est arriv&#233;e jeudi &#224; l'a&#233;roport Roissy-Charles de Gaulle. Elle a &#233;t&#233; accueillie par la famille du d&#233;funt, lors d'une c&#233;r&#233;monie intime &#224; laquelle a assist&#233; la ministre d&#233;l&#233;gu&#233;e des Fran&#231;ais de l'&#233;tranger, H&#233;l&#232;ne Conway-Mouret.&#160;"</em> (source: lexpress.fr)<br/>
            Et le Ministre des arm&#233;es, o&#249; &#233;tait-il? Le rapatriement du corps de ce soldat, mort pour la France en temps de guerre, ne m&#233;ritait-il pas un peu plus d'hommages et de consid&#233;rations de la Nation, des m&#233;dias, du gouvernement?<br/>
            Merci &#224; notre porte parole d'avoir eu, tel un Chef d'&#201;tat "normal", une pens&#233;e pour ce Soldat, d&#232;s le d&#233;but de son entretien avec RE sur BFMTV, contrairement &#224; ce m&#233;dia dont c'est aussi le travail d'accorder aux &#233;v&#233;nements leur juste place.</p><p>@phiphi the biker (26 janvier 2013 &#224; 8h32)<br/>
            <em>"Dans ce genre d'&#233;mission t&#233;l&#233;, je ne sais pas si la personne interview&#233;e a devant sa vue un &#233;cran monitor" </em><br/>
            Moi non plus, je ne le sais pas mais, il y a tellement de param&#232;tres &#224; g&#233;rer dans ce type d'interview (garder le fil de l'entretien, ne pas se laisser distraire ou d&#233;stabiliser, ne pas prononcer la phrase, le mot futile qui sera repris par la presse le lendemain...) que cela ne me semble pas n&#233;cessaire selon moi (je suppose, je ne suis pas sp&#233;cialiste de ce sujet)</p> 
        </content>
</div>
<div class="comment normal" id="c190533">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190533">#190533</a>, par <strong>titiman</strong>, <em>27 janvier 2013 à 14h16</em><br><content> <p>Merci Julien_M77, suis tout a fait d'accord avec toi. Tous a la manif et boostons FO et les autres pour nous rejoindre ! F Hollande n'aimerait il pas les fonctionnaires pour les ponctionner autant, zapper voir ignorer totalement ? Par contre, 400.000 euros/jour pour une guerre ca choque personne ?</p> </content>
</div>
<div class="comment normal" id="c190534">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190534">#190534</a>, par <strong>maris</strong>, <em>27 janvier 2013 à 14h36</em><br><content> <p>@Nono<br/>
            110% d'accord ! Il n'y a pas que T. Piketty auquel on peut se r&#233;f&#233;rer mais il est indispensable que ces positions soient connues. En macro-&#233;conomie on peut se r&#233;f&#233;rer &#224; A. Stiglitz, par rapport &#224; la monaie on trouve  G. Lietaer, qui, l'un comme l'autre et &#224; la m&#234;me hauteur que Piketty donnent des analyses et proposent des solutions qui vont dans le m&#234;me sens. Localement il faut que les copains se renseignent. Partout o&#249; l'un d'entre nous poss&#232;de des informations s&#233;rieuses qui vont dans le sens du programme du PG il doit les faire partager : cela conforte notre position et va dans le sens des id&#233;es que Jean Luc d&#233;veloppe dans les m&#233;dias. Nous devons &#224; la fois faire de la p&#233;dagogie entre nous et ailleurs : ainsi le message se r&#233;pandra.<br/>
            Maintenant il n'y a pas que Jean Luc qui intervient nationalement et je suis d'accord que tous ceux qui ont la possibilit&#233; de le faire il n'y a pas &#224; h&#233;siter. Il est vrai que certains de nos camarades issus du du PC peuvent &#234;tre plus "frileux" pour laisser  venir sur le devant de la sc&#232;ne m&#233;diatique les &#233;crits d'&#233;conomistes qui ne remettent pas en cause la libre concurrence (et d&#233;montrent qu'elle ne marche pas,certes, puisque d&#233;voy&#233;e par un petit nombre), et c'est je pense une discussion et des explications que nous devrons faire cadrer avec le fond de pens&#233;e de la gauche traditionnelle. La VI&#232;me r&#233;publique ne sera pas "un jour couleur d'orange" mais bien une transition vers un monde meilleur et il faudra bien, m&#234;me s'il y a nette rupture avec le n&#233;olib&#233;ralisme, faire avec la mentalit&#233; des gens. On ne pourra pas changer la mentalit&#233; d'un chef d'entreprise d'une PME modeste actuelle &#224; 180&#176;. Mais le seul fait qu'aujourd'hui il "tire la langue"(sic Jean Luc), nous pouvons l'attirer dans nos rangs en mettant en avant t une explication logique et efficace.<br/>
            No pasaran !</p> 
        </content>
</div>
<div class="comment normal" id="c190535">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190535">#190535</a>, par <strong>naif</strong>, <em>27 janvier 2013 à 15h00</em><br><content> <p>@titiman &#224; 14h16<br/>
            <em>"par contre 400.000 euros/jour pour une guerre &#231;a choque personne ?"</em></p><p>Hum! C'est 6 fois plus: 30 millions d'euro divis&#233;s par 12 jours = 2,5 millions d'euro par jour. Source gouvernementale.</p> 
        </content>
</div>
<div class="comment normal" id="c190536">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190536">#190536</a>, par <strong></strong>, <em>27 janvier 2013 à 15h10</em><br><content> <p>il est &#233;tonnant d'entendre ces r&#233;formateurs utiliser l'argument de l'injustice des r&#233;gimes sp&#233;ciaux pour d&#233;tricoter le droit du travail venir applaudir maintenant &#224; l&#8217;accord MEDEF de Ayrault. Si le droit du travail se d&#233;cide par entreprise, c'est l&#224; qu'on peut parler d'une loi instituant le r&#233;gime sp&#233;cial comme une norme, non? On nous les aura toutes faites.</p> </content>
</div>
<div class="comment normal" id="c190537">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190537">#190537</a>, par <strong>Huxley</strong>, <em>27 janvier 2013 à 15h34</em><br><content> <p>La d&#233;mocratie jaillit des crat&#232;res de bombes ? Au Mali ce n'est pas une guerre, c'est un profit : Areva, Total, Bouygues ont ordonn&#233; &#224; Hollande une "lutte contre le terrorisme", busherie &#224; la sauce hollando-fabiusienne. Responsables mais pas coupables, ne vous inqui&#233;tez pas, dormez tranquilles, on est l'axe du bien contre l'axe du mal, et les armes calment la faim. Bienvenue dans le meilleur des mondes  ! La direction de l&#8217;UNESCO exhorte les militaires de prot&#233;ger les sites (plut&#244;t que de dire qu'ils n'ont rien &#224; faire l!), amnesty ne dit rien sur le "pr&#233;sident" putschiste comme on eu cru que &#231;a aurait &#233;t&#233; fait, comme pour kadhafi, mais faut dire kadhafi d&#233;rangeait beaucoup plus qu'un pantin install&#233; par nous. Tout &#231;a s&#8217;inscrit dans une politique globale o&#249; l'Afrique connait un renouveau d'occupation et de colonialisme inou&#239;e. Apr&#232;s nous faire crevez tous les jours, il faut exploiter nos sols encore plus, et ne permettre aucuns moyens d'autonomie.<br/>
            <em>&#171; Comment savez-vous si la Terre n'est pas l'enfer d'une autre plan&#232;te ?  &#187;</em></p> 
        </content>
</div>
<div class="comment normal" id="c190538">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190538">#190538</a>, par <strong>Adrien</strong>, <em>27 janvier 2013 à 15h38</em><br><content> <p>Je trouve aujourd'hui sur Internet une proposition qui date du 3 octobre 2012 qui impliquerait un groupe de signataires PS, EELV, et notre FdG qui concerne une taxation sur les propri&#233;taire ayant fini de rembourser leur emprunt : <em>Dans son &#233;dition du 12 ao&#251;t, le journal Lib&#233;ration faisait part de l&#8217;id&#233;e de soumettre &#224; l&#8217;imp&#244;t sur le revenu des &#171; revenus fictifs &#187;, que constitue l&#8217;absence de loyer pour les millions de propri&#233;taires ayant rembours&#233; leur emprunt. Cette id&#233;e a &#233;t&#233; propos&#233;e par un groupe de sympathisants PS, Front de gauche et Europe Ecologie les Verts et remis au Pr&#233;sident de la R&#233;publique lors de ses 100 jours &#224; la t&#234;te du pays. Cette mesure serait d&#233;j&#224; calcul&#233;e et rapporterait 7,5 milliards d&#8217;euros dans les caisses de la France.</em><br/>
            Quelqu'un pourrait me rassurer. Comment le FdG peut-il souscrire &#224; cette mesure sans se pr&#233;occuper de nous petits propri&#233;taires qui nous nous sommes saign&#233;s &#224; constituer notre r&#233;sidence principale en remboursant des pr&#234;ts qui ont engraiss&#233;s les banques, pour qu'une fois largement pay&#233; notre bien nous soyons de nouveau tax&#233;s !</p> 
        </content>
</div>
<div class="comment normal" id="c190539">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190539">#190539</a>, par <strong>naif</strong>, <em>27 janvier 2013 à 16h12</em><br><content> <p>Adrien dit &#224; 15h38<br/>
            <em>"Taxation sur les propri&#233;taire ayant fini de rembourser leur emprunt. Cette id&#233;e a &#233;t&#233; propos&#233;e par un groupe de sympathisants PS, Front de gauche et Europe Ecologie les Verts"</em></p><p>Si je lis bien, il est question de sympathisants, cet &#224; dire de personnes qui ne sont ni au PS ni au FdG ni &#224; EELV. Donc les formations politiques ne sont pas engag&#233;es. Ce pourrait bien &#234;tre un bouchon pour sonder l'&#233;tat de l'opinion sur un sujet qui n'est pas nouveau puisque les propri&#233;taires payent d&#233;j&#224; la taxe fonci&#232;re qui est de l'ordre de 1000 euro dans les communes de 5000 habitants.</p> 
        </content>
</div>
<div class="comment normal" id="c190540">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190540">#190540</a>, par <strong>Vince_BZH</strong>, <em>27 janvier 2013 à 16h15</em><br><content> <p>Bonjour &#224; tous,<br/>
            Je viens de regarder l'&#233;mission des paroles et des actes avec Montebourg. Ce monsieur aurait sauv&#233; 43 000 emplois. Comment peux t'on &#234;tre aussi hypocrite que ce mec ? J'ai 10 fois plus de respect pour un mec de Droite qui s'assume que pour ce genre de personnage qui ment en permanence suivant le sens du vent. Tiens m&#234;me Cahuzac dit et fait les choses suivant ses opinions. Il ne faut pas compter sur ces gens l&#224;, il faut s&#8217;int&#233;resser &#224; la base militante du PS qui elle pense encore &#234;tre sinc&#232;rement du Gauche et plus encore aux abstentionnistes.</p> 
        </content>
</div>
<div class="comment normal" id="c190541">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190541">#190541</a>, par <strong>Michel Berdagué</strong>, <em>27 janvier 2013 à 16h15</em><br><content> <p>@ Julien_M77 &#224; 12 h 29<br/>
            Oui cette manifestation est d'une importance capitale, face aux RGPP des droites de cette Europe venant de changer de nom, les mots d&#233;tourn&#233;s comme le CDI sous statut pr&#233;caire le vidant de toute protection dans la fonction et l'&#233;tat de prol&#233;taires, ce charcutage et l'ins&#233;curit&#233; des Droits dans la fonction publique avec ses 50 000 non-titulaires dans la recherche, le jeudi 31 janvier sera un grand jour de mobilisations pour arr&#234;ter le trop plein des culpabilisations que ces gouvernements propagent &#224; longueur d'ann&#233;es.  Enfin nos fonctionnaires si malmen&#233;s et montr&#233;s &#224; chaque fois comme privil&#233;gi&#233;s sauront en solidarit&#233; de classe du monde du travail, &#234;tre en phase avec le rattrapage des 27% manquant dans l'&#233;galit&#233; salariale et dans la fonction, homme ET femme.<br/>
            De surcro&#238;t il est bon de rappeler que dans les t&#226;ches m&#233;nag&#232;res non encore &#233;galitaires les f&#233;ministes ont r&#233;clam&#233; en vain une juste r&#233;mun&#233;ration depuis les seventies. En 2013  43 ans apr&#232;s nada. Avec les strat&#233;ges Medef/cfdt/tc/ PS  nous craignons toutes et tous qu'ils ne fassent l'&#233;galit&#233; en alignant les salaires des hommes sur ceux des femmes, et vive l'&#233;galit&#233;, moins 27% du jus pour le patronat. A jeudi Camarades battons le pav&#233; en nombre.</p> 
        </content>
</div>
<div class="comment normal" id="c190543">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190543">#190543</a>, par <strong>Anny Paule</strong>, <em>27 janvier 2013 à 16h56</em><br><content> <p>Encore un post qui donne &#224; penser. Merci. Le plan Correa est lui aussi excellent.<br/>
            Nous sommes de gauche, donc nous pensons ou, pour parler comme A. Camus : <em>"Je me r&#233;volte donc je suis"</em> ! Il reste encore bien du chemin &#224; parcourir pour que nos concitoyens anesth&#233;si&#233;s "soient" mais &#231;a vient doucement ! Nous y participons et ce blog nous &#233;claire !<br/>
            Une remarque pour r&#233;pondre &#224; chevaldetroie 112, sur la CFDT. Le cas de ce syndicat n'est pas nouveau, le r&#233;formisme en harmonie avec le CNPF (anc&#234;tre du MEDEF) remonte au temps o&#249; le baron Antoine Selli&#232;res en &#233;tait le pr&#233;sident et o&#249; N. Notat repr&#233;sentait la CFDT. Au moment des lois Aubry, le devise de la CFDT (syndicat privil&#233;gi&#233; par le CNPF) &#233;tait : <em>"Je n&#233;gocie donc je suis"</em>. Le chemin qu'elle avait emprunt&#233; &#233;tait celui du nouveau contrat social dans lequel il s'agissait (d&#233;j&#224; !) de plaider pour de nouvelles r&#233;gulations et d'expliquer que le meilleur moyen de d&#233;fendre les acquis, c'&#233;tait de garantir leur &#233;volution face aux r&#233;alit&#233;s de la mondialisation, aux nouvelles fronti&#232;res entre capital et travail, aux disparit&#233;s croissantes entre salari&#233;s. Notre camarade Martin n'est pas dans ce sch&#233;ma l&#224; et il ne correspond pas aux crit&#232;res de la CFDT. Peut-&#234;tre est-ce un probl&#232;me interne de repr&#233;sentation, mais ses propos et son engagement sont davantage ceux de SUD ou de la CGT.<br/>
            Un petit bouquin est tr&#232;s instructif pour comprendre ce qui se trame en coulisses depuis les ann&#233;es 90 : "<em>Le MEDEF, un projet de soci&#233;t&#233;</em>", (Thierry Renard, Voltarine de Cleyre, Syllepse, 2001). Cet opuscule ne date pas, m&#234;me s'il a douze ans, nous y sommes en plein et les jeux syndicaux sont tr&#232;s bien analys&#233;s ! La CFDT y est qualifi&#233;e de jaune et &#224; juste titre, je pense ! Le projet de soci&#233;t&#233; du MEDEF est une v&#233;ritable machine de guerre contre toute forme de solidarit&#233; collective. Si le projet d'accord sur l'emploi est vot&#233;, c'est l'horreur, et la CFDT (ainsi que la CFECGC et la CFTC, signataires et non majoritaires) seront responsables d'un recul immense dont nous n'avons pas encore pris la mesure.<br/>
            R&#233;sistons, informons !</p> 
        </content>
</div>
<div class="comment normal" id="c190544">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190544">#190544</a>, par <strong>sylvain</strong>, <em>27 janvier 2013 à 17h40</em><br><content> <p>On parle encore et toujours de Goldman Sachs mais quelqu'un prendra-t-il le temps de nous expliquer dans quelles conditions a pu &#234;tre attribu&#233; le prix Nobel d'&#233;conomie de 1976 &#224; Milton Friedman, seul v&#233;ritable instigateur du grand carnage qui se pr&#233;pare dans le monde? Comment a-t-on pu laisser cet imposteur au discours fallacieux nous raconter toutes ses conneries qui ne sont qu'un patchwork d'id&#233;es d&#233;j&#224; vues et revues depuis Karl Marx et Max Weber sans que nous prenions conscience de ce qu'il se tramait en coulisse? Les menteurs de l'&#233;cole de Chicago avaient tellement peur de la fausset&#233; de leurs propres arguments qu'ils n'ont pas h&#233;sit&#233; une seconde &#224; donner d'autres conseils qui n'avaient rien &#224; voir avec l'&#233;conomie. Conseils dignes des pires dictatures les plus sanglantes de l'histoire de l'humanit&#233;. Nous gardons tous en m&#233;moire la fin de Savador Allende et nous savons tous ce qui s'est pass&#233; dans le monde sous l'impulsion de ces mercenaires qui ont rendu un service gigantesque aux 70 multinationales les plus influentes de la plan&#232;te, toujours all&#233;ch&#233;es par l'odeur du sang quand il s'agit de nous refourguer leur camelote!  Plus la pression monte et plus je parle autour de moi, me cr&#233;ant parfois quelques inimiti&#233;s des aficionados de la m&#232;re Le Pen qui ne comprennent rien &#224; rien en dehors "de tout le mal que se donne Marine", le molosse haineux en jupon. Ceux-l&#224;, quand on leur donne un avis pertinent sur l'actualit&#233;, ils sont tellement troubl&#233;s qu'un traumatisme na&#238;t de leur m&#233;connaissance. C'est souvent tr&#232;s violent comme r&#233;veil. J'ai toujours l'impression d'expliquer &#224; un gamin de 3 ans qu'un plus un, &#231;a fait deux! Fain&#233;antise quand tu nous tiens! Les gens du FN font quand m&#234;me bien rigoler quand ils s'en prennent aux "banksters" alors que le borgne courait serrer la main de Ronald Reagan et qu'on sait la haine que vouent aux syndicats les ext&#234;mistes racistes de cet ir&#233;nisme r&#233;pugnant! D'autant que si je ne m'abuse, le p&#232;re Friedman &#233;tait dans l'&#233;quipe du pr&#233;sident hollywoodien, &#224; l'&#233;poque.<br/>
            Fort de l'enseignement que son syst&#232;me pourri ne fonctionnait pas &#224; cause de ce qu'il se passait en Argentine, Friedman s'est m&#234;me permis d'annoncer la fin de l'Euro avant m&#234;me qu'il ne soit affectif, en 1992. Et savez-vous ce qu'il se passe, aujourd'hui? H&#233; bien on crie encore au g&#233;nie! Le mec cr&#233;e un probl&#232;me, raconte que ce probl&#232;me va arriver aux autres et les autres d'applaudir! Allez comprendre...</p> 
        </content>
</div>
<div class="comment normal" id="c190545">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190545">#190545</a>, par <strong>Vinnie Reb</strong>, <em>27 janvier 2013 à 18h20</em><br><content> <p>@ Sylvain 139 17h40 :<br/>
            <em>"Le mec cr&#233;e un probl&#232;me, raconte que ce probl&#232;me va arriver aux autres et les autres d'applaudir! Allez comprendre..." </em></p><p>La r&#233;ponse pourrait tenir dans l'expression "les nouveaux chiens de garde". Voir l'excellent film de Gilles Balbastre, que j'ai eu la joie de rencontrer. Ce journaliste (camarade de la CGT) dit clairement que la seule vraie gauche commence avec le FdG, ce que je partage tout &#224; fait. Dans son film, il explique bien comment sont anesth&#233;si&#233;s les gens... Vous &#233;voquez Friedmann, mais comment tout nos soit-disant experts, tels Minc, Attali, De Boissieu, Godet, et j'en passe, qui n'ont rien vu venir de la crise et se sont plant&#233;s royalement, continuent quand m&#234;me de s&#233;vir sur les ondes et de polluer l'esprit du peuple dans une v&#233;ritable propagande qui ne dit certes pas son nom mais n'en reste pas moins une propagande efficace ! Heureusement que nous avons des gens de talents comme Jean-Luc, Pierre Laurent ou Christian Piquet, ainsi que des &#233;conomistes h&#233;t&#233;rodoxes comme F. Lordon et Jean Gadrey, Thomas Picketty et tous les Economistes Atterr&#233;s, pour ne citer qu'eux, pour nous &#233;duquer et nous illuminer la route &#224; suivre - m&#234;me si les chiens de garde veillent.<br/>
            Quant &#224; la rencontre Le Pen/Reagan, c'&#233;tait dans le milieu des ann&#233;es 80, mais l&#224;, il semblerait que le president US s'est fait pi&#233;ger. Le Pen avait r&#233;ussi &#224; se faire photographier avec Reagan, sans que ce dernier sache r&#233;ellement qui il avait en face de lui ! La rencontre avait eu lieu lors d'un d&#233;jeuner public. A la fin de son discours, le president US avait serr&#233; la main de plusieurs invit&#233;s, align&#233;s devant lui, dont Le Pen Sr. Cependant Le Pen n'a jamais &#233;t&#233; re&#231;u en priv&#233; et encore  moins dans le Bureau Ovale.<br/>
            En 1984, Le Pen a particip&#233; &#224; la convention du Parti R&#233;publicain alors que Reagan est en campagne pour sa r&#233;&#233;lection. En 1986, le programme du FN int&#232;gre les th&#233;matiques ch&#232;res &#224; Reagan. Le Pen partage d'ailleurs ses id&#233;es sur le caract&#232;re malfaisant du Welfare State - l'Etat-Providence. En gros, il soutient des th&#232;ses ultra-lib&#233;rales. Le FN est un parti profond&#233;ment pro-capitaliste. D'ailleurs, je suis intimement persuad&#233;e que si demain, l'UMP ne fait plus l'affaire pour d&#233;fendre le projet de soci&#233;t&#233; du MEDEF, les fonds iront au FN. Sans &#233;tat d'&#226;me.<br/>
            Vivement la Sociale ! Vivement la 6&#232;me ! Les Rebelles de la R&#233;sistance sont de retour !</p> 
        </content>
</div>
<div class="comment normal" id="c190546">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190546">#190546</a>, par <strong>pierre korzec</strong>, <em>27 janvier 2013 à 18h42</em><br><content> <p>Bonjour tout le monde,<br/>
            Magnifique manifestation parisienne aujourd'hui pleine de jeunes, de femmes, beaucoup de pancartes personnelles. Quelle folie si le front de gauche n'y avait pas particip&#233; sous pr&#233;texte que ce n'est pas du social. Certains commentaires sur ce blog m'ont fait froid dans le dos. Sous pr&#233;texte que le PS participe &#224; ce mouvement et que le th&#232;me n'est pas social, on aurait du s'abstenir ? Que des millions de personnes souhaitent donner le droit aux homos de se marier comme aux h&#233;t&#233;ros, quoi de plus progressiste, de gauche ? Attention, &#224; vouloir assurer des positions toujours plus &#224; gauche, toujours plus r&#233;volutionnaires &#224; ne pas vous couper d'une partie importante des femmes et hommes avec qui nous vivons et travaillons tous les jours.<br/>
            Bon dimanche soir !</p> 
        </content>
</div>
<div class="comment normal" id="c190549">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190549">#190549</a>, par <strong>educpop</strong>, <em>27 janvier 2013 à 19h57</em><br><content> <p>La nouvelle &#232;re glaciaire a commenc&#233;, Pour le moment passe inaper&#231;u le fait que les 3/4 de ce qui a &#233;t&#233; fait  depuis 30000 ans va &#234;tre recouvert par la glace un jour, donc devenir inutile. Comme le changement  prend progressivement longtemps au regard de la dur&#233;e humaine, on se focalise sur les probl&#232;mes du jour ou de l'ann&#233;e. Mais ! le changement qu'on attend ce n'est pas finalement le retour du capitalisme &#224; la case d&#233;part, c'est le lancement d'un processus qui va permettre &#224; l'humanit&#233; de survivre.<br/>
            L'&#233;cosocialisme repr&#233;sente le tournant qu'il faut prendre si on ne veut pas &#234;tre s&#251;r de geler.  Quelque part dans les cercles que d&#233;crivent les &#233;toiles invisibles, un fr&#233;missement va bient&#244;t &#233;lever d'autres montagnes de glace ou de feu. Donc, le front de gauche est l&#224; pour minimiser le risque de crise galactique. En fait le front de gauche c'est le foyer qui permet aux hommes de  pouvoir se chauffer, si peu diff&#233;rents de nos anc&#234;tres pr&#233;historiques. Les ultra lib&#233;raux sont les b&#234;tes qui font de la nuit le domaine de la peur, et on n'a pas si peur que &#231;a devant notre caverne &#224; regarder les &#233;toiles. Finalement l'humain d'abord c'est le chant de la vie.</p> 
        </content>
</div>
<div class="comment normal" id="c190550">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190550">#190550</a>, par <strong>sebidf</strong>, <em>27 janvier 2013 à 20h59</em><br><content> <p>139 sylvain</p><p>Excellente intervention. Tout est dit. Cet homme, M.Friedman, et sa th&#233;orie resteront &#224; mon avis, la pire chose qui soit arriv&#233;e &#224; l'&#233;conomie, &#224; l'humanit&#233; et plus globalement &#224; la Terre. C'est justement un Etat fort qui a permis l'essor des trente glorieuses (il me semble et n'h&#233;sitez pas &#224; me reprendre, je suis toujours avide d'apprendre) et il n'a pas pris du tout en compte une donn&#233;e essentielle: on ne peut exploiter la plan&#232;te et notre &#233;cosyst&#232;me ind&#233;finiment. Dire que dans les ann&#233;es 70, le club de Rome avait publi&#233; son fameux rapport et il a fallu que le monde prenne la th&#233;orie des boys de Chicago (qui servait mieux l'int&#233;r&#234;t des puissants, je vous l'accorde). Enfin...<br/>
            L'attitude du PS envers le PG et Jean-Luc M&#233;lenchon est terrible quand m&#234;me... Preuve que l'opposition de droite est bien &#233;cras&#233;e (puisque le PS fait ce qu'ils voulaient).<br/>
            J'aimerais aussi que jlm &#233;voque la nouvelle pac d&#233;battue au parlement europ&#233;en et nous donne son point de vue. Cette nouvelle pac est catastrophique, l'&#233;cologie et ce qu'il faudrait faire en agriculture ont &#233;t&#233; jet&#233;s par la commission. L'agro-industrie peut souffler. Finalement, ce sont toujours les m&#234;mes qui gagnent... Jos&#233; Bov&#233; s'offusque et d&#233;crit bien ce qui va &#234;tre propos&#233;, une alliance de circonstance serait le bienvenu. C'est tout de m&#234;me notre s&#233;curit&#233; alimentaire dont il s'agit.</p> 
        </content>
</div>
<div class="comment normal" id="c190551">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190551">#190551</a>, par <strong>christiane 60</strong>, <em>27 janvier 2013 à 21h10</em><br><content> <p>Bonsoir &#224; tous et &#224; Jean-Luc. Je suis enthousiasm&#233;e par la vid&#233;o de Raphael Correa et les extraits de la constitution &#233;quatorienne, j'essaie de convaincre le plus de copains possibles et de notre bord de venir sur ce blog encore trop m&#233;connu &#224; mon go&#251;t, il faut encore plus de lecteurs m&#234;me si il a d&#233;j&#224; un franc succ&#232;s, il faut en faire une promo acharn&#233;e. Quelqu'un pourrait mettre un lien pour le meeting de Metz que je n'ai pu suivre? Merci d'avance.</p> </content>
</div>
<div class="comment normal" id="c190554">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190554">#190554</a>, par <strong>El Che 59</strong>, <em>27 janvier 2013 à 22h08</em><br><content> <p>@JPL<br/>
            Mais que fais-tu donc encore &#224; la CFDT ? Syndicat patronal bis, toujours pr&#234;t &#224; signer avec le MEDEF et le PS de droite les accords les plus sc&#233;l&#233;rats pour les Travailleurs.<br/>
            Le gouvernement PS est un gouvernement de droite, les salari&#233;s ne sont pas sa priorit&#233;. Seule l'Europe aust&#233;ritaire et sa commission de Bruxelles importent &#224; des dirigeants aux ordres des patrons millionnaires. Quel bilan du changement apr&#232;s 6 mois ? Florange, Renault, Peugeot. Les symboles du redressement productif. On n'attendait rien de ces traitres soit disant de Gauche, mais quand m&#234;me. Entre la droite et la droite, je choisis la R&#233;volution Citoyenne. On l&#226;che rien.<br/>
            <em>&#171; J'invite le peuple &#224; se mettre dans la Convention en insurrection contre les d&#233;put&#233;s corrompus. &#187; </em>(Robespierre)</p> 
        </content>
</div>
<div class="comment normal" id="c190557">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190557">#190557</a>, par <strong>Maël</strong>, <em>28 janvier 2013 à 0h03</em><br><content> <p>Bonjour Jean Luc, merci pour tes infos fraiches, notamment sur le Mali o&#249; tu es percutant.<br/>
            Je m'&#233;tonne que le kit militant sur l'Equateur soit disponible sur ton site et pas sur celui du Parti de Gauche o&#249; il aurait &#231;a place, ayant &#233;t&#233; r&#233;dig&#233; par une commission du PG.<br/>
            Bon courage, que la lutte continue!</p> 
        </content>
</div>
<div class="comment normal" id="c190558">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190558">#190558</a>, par <strong>denispg26</strong>, <em>28 janvier 2013 à 0h37</em><br><content> <p>Bonsoir,<br/>
            Nous rentrons de cette superbe manifestation, mal aux pieds, une ambiance tr&#232;s festive, surtout les percussions, de tr&#232;s chaleureuse familles, Pierre Laurent, Marie-george Buffet, Fran&#231;ois Delapierre, Alexis Corbiere &#233;taient juste au pied de notre ballon Front De Gauche, ayant eut la chance de prendre la Bastille cette ann&#233;e je peut vous assurer que je n'ai jamais mis aussi longtemps pour faire 4,5Km. Merci aux organisateurs(trices) car r&#233;ussir a faire d&#233;filer derri&#232;re LGBT des couples de droite (UMP) parmi nos drapeaux rouge et vert, comme r&#233;publicain je doit dire que les discutions furent tr&#232;s franches, mais ensembles pour l'&#233;galit&#233; des droits, nous avons march&#233;.<br/>
            R&#233;sistance</p> 
        </content>
</div>
<div class="comment normal" id="c190559">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-3/#comment-190559">#190559</a>, par <strong></strong>, <em>28 janvier 2013 à 1h11</em><br><content> <p>Belle r&#233;ussite pour cette manif, pour  l&#8217;&#233;galit&#233; du droit au mariage.<br/>
            @christiane 60 &#224; 21h10<br/>
            <em>"Quelqu'un pourrait mettre un lien pour le meeting de Metz"</em><br/>
            J'ai les liens sur mon blog, mais je ne sais pas les mettre ici, d&#233;sol&#233;e, en plus il y a plusieurs liens, les acteurs du front de gauche ont &#233;t&#233; nombreux &#224; intervenir, (ce ne fut que du bonheur !)<br/>
            A demain, &#224; 8 h 15 &#224; l'&#233;coute d'Europe 1</p> 
        </content>
</div>
<div class="comment normal" id="c190560">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190560">#190560</a>, par <strong>Didier</strong>, <em>28 janvier 2013 à 2h59</em><br><content> <p>Interview BFM: je m'excuse par avance pour le c&#244;t&#233; un peu dandy du propos, mais voil&#224; longtemps que je n'avais pas autant ri. Le d&#233;montage en r&#232;gle de l'inanit&#233; et de l'ineptie des "questions" de REK par Jean-Luc M&#233;lenchon est un r&#233;gal, un baume &#224; l'&#226;me pour ceux qui, comme moi, ont toujours refus&#233; d'avoir une t&#233;l&#233; parce que la servilit&#233; crasse et l'id&#233;ologie abjecte de ce m&#233;dia leur soul&#232;vent le c&#339;ur. Et la t&#234;te constern&#233;e de Jean-Luc lorsque REK, &#224; la derni&#232;re seconde, reformule en caricaturant et en trahissant, comme toujours - elle est pay&#233;e pour &#231;a, d'accord avec Sophie -, sa pens&#233;e, vaut tous les discours du monde. Merci JL pour cette ma&#238;trise de ton art, nous en avons bien besoin.<br/>
            [...]<br/>
            Salutations fraternelles &#224; tous.</p> 
        </content>
</div>
<div class="comment normal" id="c190563">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190563">#190563</a>, par <strong>Drouillard</strong>, <em>28 janvier 2013 à 8h38</em><br><content> <p>Le projet de Loi Brottes adopt&#233; par l'Assembl&#233;e nationale avec l'abstention du Front de gauche ? Qui peut m'expliquer ?<br/>
            Apr&#232;s le rejet du texte par le S&#233;nat, <em>"malgr&#233; les quelques toilettages tent&#233;s par le d&#233;put&#233; pour rendre cette loi plus pr&#233;sentable (...), sur le fond rien n'a chang&#233;"</em> &#233;crit la F&#233;d&#233;ration CGT des mines et de l'&#233;nergie (FNME-CGT) le 17 janvier. La loi fait dispara&#238;tre le tarif r&#233;glement&#233; fix&#233; par l'Etat et la p&#233;r&#233;quation tarifaire. La politique men&#233;e par les diff&#233;rents gouvernements, transposant les directives europ&#233;ennes privatise partiellement EDF (et presque totalement GDF). Mais jusqu'ici, le tarif r&#233;glement&#233; n'avait pas &#233;t&#233; remis en cause. C'est d'ailleurs cette situation qui avait emp&#234;ch&#233;, pour le moment, la mise en &#339;uvre de la loi Nome. Le dernier verrou vient de sauter. Comment comprendre que les d&#233;put&#233;s du Front de gauche qui s'&#233;taient &#233;lev&#233;s contre la proposition de loi lors de son examen en premi&#232;re lecture &#224; l'Assembl&#233;e d&#233;but octobre se soient abstenus le 17 janvier lors de l'adoption de la loi ?</p> 
        </content>
</div>
<div class="comment normal" id="c190564">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190564">#190564</a>, par <strong>breteau jean claude</strong>, <em>28 janvier 2013 à 8h42</em><br><content> <p>Faut-il que cela aille si mal pour le ps en d&#233;cadence pour tenter de diviser le FdG. Cela en devient insultant, de nous prendre pour des cons qui pourraient regretter des municipalit&#233;s socialistes au service des entreprises priv&#233;es de services publics qui pillent avec la complicit&#233; des maires les finances communales au profit des actionnaires et relaient la politique aust&#233;ritaire de Sarkollande. Qu'ils s'en aillent tous. Place au peuple, place au FdG.</p> </content>
</div>
<div class="comment normal" id="c190565">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190565">#190565</a>, par <strong>Médéric</strong>, <em>28 janvier 2013 à 8h45</em><br><content> <p>Bonjour Jean-Luc,<br/>
            Concernant la Guerre au Mali, je vous donne tout &#224; fait raison. Mais ne laissons pas la porte entr'ouverte &#224; nos d&#233;tracteurs qui ne manqueront pas d'objecter, faisant ainsi l'impasse sur la l&#233;gitimit&#233; de l'intervention fran&#231;aise : <em>"Si nous (?) ne faisons rien, on aura bient&#244;t un &#233;tat dirig&#233; par Al-Qa&#239;da aux portes de l'Europe, via l'Afrique du Nord."</em>. Il y a donc lieu, selon moi, d'&#234;tre cons&#233;quent dans l&#8217;argumentation, d'associer notre critique de l'intervention fran&#231;aise &#224; une &#233;valuation de notre position <em>globale </em>sur ce probl&#232;me, et de r&#233;pondre ainsi au Caf&#233; du Commerce. Car je trouve intol&#233;rable que Hollande puisse impun&#233;ment se peaufiner une nouvelle virginit&#233; &#224; partir d'une r&#233;putation de Va-t-en-guerre (Cf. les sondages).</p> 
        </content>
</div>
<div class="comment normal" id="c190566">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190566">#190566</a>, par <strong>Lilly54</strong>, <em>28 janvier 2013 à 8h49</em><br><content> <p>Bonjour Amis, Le <a href="http://www.placeaupeuple2012.fr/meeting-de-metz-en-direct-a-partir-de-19h30/" target="_blank" class="extlink">lien</a> pour le meeting de Metz. Oui Jean-Luc, Elkabach est us&#233; comme sont us&#233;es ses interventions partisanes. C'est une prouesse de votre part de passer outre et d'expliquer, toujours expliquer de fa&#231;on si claire. J'ai entendu le va-t-en-guerre BHL une demie-heure avant. Le voici qui sort de l'ombre des cabinets minist&#233;riels pour revenir sur les m&#233;dias nous ass&#233;ner, sans qu'il ne soit jamais interrompu lui, que l'Europe est morte. J'esp&#232;re que cette Europe l&#224; mourra bient&#244;t et que na&#238;tra de ses cendres l'Europe des Peuples. Mais entre temps, s'ils ne nous &#233;coutent pas, il y aura des larmes, beaucoup de larmes.</p> </content>
</div>
<div class="comment normal" id="c190567">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190567">#190567</a>, par <strong>Degouzilleur</strong>, <em>28 janvier 2013 à 8h59</em><br><content> <p>Un parti se d&#233;finissant historiquement, et &#224; plusieurs reprises, comme "g&#233;rant loyal du capitalisme", n'est pas un parti de gauche:il a pour fonction de r&#233;partir quelques miettes quand il y en a. G&#233;rer le capitalisme en p&#233;riode de crise &#233;quivaut &#224; aggraver la crise, et plus encore quand on a mis aux manettes un "capitaine de p&#233;dalo" pour renflouer le Costa Concordia du pr&#233;c&#233;dent. La cause est entendue, la partition est claire. Si les citoyens continuent de laisser jouer les refrains en cours, apr&#232;s le mur o&#249; nous sommes d&#233;j&#224;, c'est dans le ravin que nous tomberons.</p> </content>
</div>
<div class="comment normal" id="c190569">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190569">#190569</a>, par <strong>citoyenne21</strong>, <em>28 janvier 2013 à 9h15</em><br><content> <p>C'est vrai qu'un Jean-Luc M&#233;lenchon tout sourire face &#224; une journaliste qui fait le perroquet, &#231;a pique bien aussi l&#224; o&#249; le bas blesse  et c'est m&#234;me tout aussi jouissif que les coups de gueule, pourtant souvent, bien justifi&#233;s. Ah la t&#234;te de Ruth E. quand adroitement recadr&#233;e, un vrai d&#233;lice de spectatrice (rire).</p> </content>
</div>
<div class="comment normal" id="c190572">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190572">#190572</a>, par <strong>wackes</strong>, <em>28 janvier 2013 à 9h43</em><br><content> <p>JL sur Europe 1 ce <a href="http://www.europe1.fr/MediaCenter/Emissions/L-interview-de-Jean-Pierre-Elkabbach/Videos/Melenchon-Nous-soutiendrons-uniquement-les-mesures-de-la-gauche-1394707/" target="_blank" class="extlink">matin</a>.<br/>
            Bonne &#233;coute.</p> 
        </content>
</div>
<div class="comment normal" id="c190573">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190573">#190573</a>, par <strong>Michel Berdagué</strong>, <em>28 janvier 2013 à 9h49</em><br><content> <p>Et maintenant que vais-je faire ?  Toutes et tous &#224; la Manifestation ce jeudi 31, nous allons &#234;tre tr&#232;s nombreux et nombreuses surtout que le contexte l'indique : 1250 licenciements chez Goodyear, barbouzes patronales chez PSA rappelant les syndicats maisons chez Citro&#234;n, pour jeudi la jonction du labeur priv&#233; public pourrait sceller de nouvelles perspectives de luttes pour reconqu&#233;rir et stopper les d&#233;rives et conqu&#233;rir de nouveaux droits en particulier la propri&#233;t&#233; collective des moyens de production strat&#233;giques et d'&#233;changes qui ne le sont pas moins. Jean-Luc titre " La guerre au temps des liquidateurs", oui celle des armes, la plus visible avec toutes les violences, mais il existe des guerres de classe que ces liquidateurs m&#232;nent au nom de notre bien avec leurs propagandes de d&#233;tournement des luttes qui n'est pas moins manifeste, pour preuve ce ministre Sapin annonce que l'Etat est " totalement en faillite" la mise en condition pour nous culpabiliser est en marche forc&#233;e et ordonn&#233;e avec la Cour des Comptes qui a s&#233;vit en p&#232;re fouettard la semaine derni&#232;re et tout &#231;a pour nous faire racler les derniers centimes qui nous restent. Les man&#339;uvres de ces guerres &#233;clair sont d'une telle fulgurance que les panzers sont rel&#233;gu&#233;s en armes d&#233;pass&#233;es, la ligne d&#233;fensive comme toujours ne tient jamais et &#231;a dans tous les cas, si nous avons des id&#233;es claires et conscients du rapport de forces &#224; cr&#233;er et gagnant en offensives de conqu&#234;tes sur les lieux de travail et ensemble nous ne serons plus &#224; la merci de r&#233;pondre en retard &#224; toutes ces casses programm&#233;es.<br/>
            A jeudi en Manif sur le pav&#233; et dans la rue.</p> 
        </content>
</div>
<div class="comment normal" id="c190574">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190574">#190574</a>, par <strong>Régine</strong>, <em>28 janvier 2013 à 10h04</em><br><content> <p>Non Jean-Luc n'est pas seul. Il est tr&#232;s bien accompagn&#233;. Je viens de r&#233;&#233;couter les diff&#233;rentes interventions qui ont &#233;t&#233; faites lors du meeting de Metz.  Ce qui frappe, c'est que si la forme et l'angle d'attaque sont diff&#233;rents, il y a bien une direction unitaire avec pour trame des valeurs de partage, de solidarit&#233;... l'humain d'abord ! Il y avait dans ce "concert" une belle harmonie.  Pas un seul intervenant ne valait moins que le pr&#233;c&#233;dent, et Jean-Luc &#233;tait au milieu d'une &#233;quipe, qui comprenait &#233;galement des ouvriers et des ouvri&#232;res en lutte,  ce qui remet un peu les choses &#224; leur place, car rappelons-nous "<em> Il n&#8217;est pas de sauveurs supr&#234;mes.Ni dieu ni C&#233;sar ni tribun. Producteurs sauvons-nous nous-m&#234;mes! D&#233;cr&#233;tons le salut commun pour que le voleur rende gorge.</em>" C'est un peu ce que dit Cl&#233;mentine dans son discours : "vous avez les cl&#233;s". La suite de l'histoire nous appartient donc.</p> </content>
</div>
<div class="comment normal" id="c190575">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190575">#190575</a>, par <strong>Emmeff</strong>, <em>28 janvier 2013 à 10h12</em><br><content> <p>Comme c'est rafra&#238;chissant de vous lire, cher Jean-Luc M&#233;lenchon. Votre intelligence, votre humour, votre profonde honn&#234;tet&#233; semblent si rarement partag&#233;s dans le monde politique.<br/>
            Mais je n'ai pas bien compris l'avant-derni&#232;re ligne du chapitre sur la guerre au Mali "<em>Nous sommes d'accord avec la position du Pr&#233;sident Fran&#231;ois Hollande</em>"! L'&#234;tes-vous, ou non? Tout l'article tend &#224; prouver que cette guerre est ill&#233;gitime, co&#251;teuse,risque de d&#233;boucher sur une situation comparable au conflit Afghan. Je partage absolument votre point de vue, donc je ne suis pas d'accord avec le Pr&#233;sident Hollande, et je trouve assez pitoyables les allures de "chef de guerre" qu'il a adopt&#233;es. Finalement &#231;a allait mieux &#224; Sarkozy!</p> 
        </content>
</div>
<div class="comment normal" id="c190576">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190576">#190576</a>, par <strong>CEVENNES 30</strong>, <em>28 janvier 2013 à 10h28</em><br><content> <p>Bonjour &#224; tous,<br/>
            Merci &#224; wackes pour son lien sur l'interview de Jean-Luc &#224; Europe 1, bonne prestation. Elkabbach est pitoyable et compl&#232;tement &#224; la ramasse, un pareil personnage devrait &#234;tre mis d'office &#224; la retraite.<br/>
            On l&#226;che rien</p> 
        </content>
</div>
<div class="comment normal" id="c190578">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190578">#190578</a>, par <strong>Ghislaine A.</strong>, <em>28 janvier 2013 à 10h39</em><br><content> <p>@ pierre korzec (27 janvier 2013 &#224; 18h42)<br/>
            "<em> Quelle folie si le front de gauche n'y avait pas particip&#233; sous pr&#233;texte que ce n'est pas du social.</em><br/>
            Etes-vous s&#251;r que la d&#233;raison ne se situe pas plut&#244;t du c&#244;t&#233; de la Gauche qui a fait le choix de repartir vers une institution d&#233;su&#232;te (pour rester mod&#233;r&#233;e) au lieu d'avoir l'audace d'am&#233;liorer le PACS jusqu'&#224; l'&#233;galit&#233; des droits?<br/>
            Au lieu de laisser le temps aux mentalit&#233;s d'&#233;voluer doucement mais s&#251;rement (ce qui &#233;tait en bonne voie), surtout quand le sujet touche aux fondements m&#234;me de notre soci&#233;t&#233;, il a mieux valu faire le choix de r&#233;veiller tous les relents d'homophobie et d'exposer ainsi tous ceux qui ne se situent pas forc&#233;ment dans la "norme" &#224; des r&#233;actions primaires &#224; vomir. Pourquoi pas le "PACS pour tous" au lieu du "mariage pour tous", il me semble que dans une r&#233;publique dite la&#239;que c'est ce d&#233;bat l&#224; qui aurait d&#251; avoir lieu plut&#244;t qu'un champ de bataille stigmatisant et blessant, ouvrant un boulevard notamment &#224; une &#233;glise catho, r&#233;trograde et sectaire, en lien direct avec la peste brune.<br/>
            "<em>Certains commentaires sur ce blog m'ont fait froid dans le dos : sous pr&#233;texte que le PS participe &#224; ce mouvement et que le th&#232;me n'est pas social, on aurait du s'abstenir ?...</em><br/>
            Vous avez beau &#234;tre frileux, j'y vois fermement une grande manoeuvre contre-r&#233;volutionnaire de la part de la "g&#244;che" comme &#233;cran de fum&#233;e au "d&#233;zingage" du droit du travail et je crains de ne pas &#234;tre la seule!<br/>
            "<em>Attention, &#224; vouloir assurer des positions toujours plus &#224; gauche...</em>"<br/>
            Merci de ne pas sous-estimer les Camarades militants qui ne cessent tout au long de leur vie de tenter de faire de l'&#233;ducation populaire en expliquant entre autre chose qu'une r&#233;volution citoyenne a justement pour but premier d'&#233;viter les r&#233;voltes violentes et sanglantes auxquelles vous fa&#238;tes insidieusement allusion.<br/>
            Bonne journ&#233;e!</p> 
        </content>
</div>
<div class="comment normal" id="c190580">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190580">#190580</a>, par <strong>jale</strong>, <em>28 janvier 2013 à 10h49</em><br><content> <p>D'accord avec Frank<br/>
            Il faut montrer que le FdG ne se limite pas au PG,PC et GU ! Il faut citer les autres composantes et surtout insister sur la  n&#233;cessit&#233;  d'&#233;largir encore, d'&#233;largir toujours. Et il faut d&#233;noncer les vell&#233;it&#233;s de telle ou telle composante de tenter d'imposer une h&#233;g&#233;monie nuisible au d&#233;veloppement du FdG. D&#233;signer unilat&#233;ralement, et sans concertation les candidats aux l&#233;gislatives ou la candidate aux municipales d'une grande ville ne t&#233;moignent pas d'une sinc&#232;re volont&#233; de rassemblement!</p> 
        </content>
</div>
<div class="comment normal" id="c190582">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190582">#190582</a>, par <strong>Régis Hulot</strong>, <em>28 janvier 2013 à 10h58</em><br><content> <p><em>Nous avons port&#233; au pouvoir ceux qui se disaient nos amis, ils n'ont pas fini de nous le faire payer !</em></p><p>Je l'avoue, je ne suis pas un lecteur assidu du blog de Jean-Luc M&#233;lenchon. Je le regrette. Ce qui est dit de Renault me semble frapp&#233; au coin du bon sens, m&#234;me si j'ai du mal &#224; croire qu'on sauvera la France, le monde, la plan&#232;te en achetant davantage de voitures... je ne sombre pas dans la caricature, et c'est pour cela que je crois en la transition &#233;nerg&#233;tique: autant, voire plus, avec moins d'&#233;nergie fossile et plus de mati&#232;re grise.<br/>
            Pour le reste, habitant Nantes (capitale plus bleu-marine que verte de l'Europe), et ne me d&#233;pla&#231;ant qu'&#224; v&#233;lo, je suis assez bien plac&#233; pour savoir que ce ne sera pas JMAyraultport, pas plus que Fran&#231;ois Hollande, qui serviront les int&#233;r&#234;ts des plus d&#233;favoris&#233;s.<br/>
            Bon courage &#224; toutes et tous.</p> 
        </content>
</div>
<div class="comment normal" id="c190584">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190584">#190584</a>, par <strong>Poppa</strong>, <em>28 janvier 2013 à 11h10</em><br><content> <p>Entendu ce matin sur Europe 1, chez Elkabbach: <em>Jean Luc M&#233;lenchon le pyromane de la Gauche.</em> Donc nous sommes 4 millions d'allumettes.<br/>
            Fraternit&#233;s</p> 
        </content>
</div>
<div class="comment normal" id="c190585">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190585">#190585</a>, par <strong>Antraigues</strong>, <em>28 janvier 2013 à 11h25</em><br><content> <p>Belle manif ce dimanche 27. J&#8217;avoue avoir &#233;t&#233; plus que ti&#232;de &#224; l&#8217;id&#233;e de d&#233;filer aux cot&#233;s d&#8217;organisations comme le PS, puis j&#8217;ai &#233;cout&#233; les arguments des uns et des autres, notamment ceux de Jean Luc. Et j&#8217;ai pens&#233; aussi &#224; toutes les vexations, la discrimination, la r&#233;pression dont sont victimes les homos depuis la nuit des temps, alors je me suis dit qu&#8217;un peu de soutient permettrait sans doute de sortir du moyen &#226;ge. Et puis le soleil, qu&#8217;on n&#8217;avait pas vu depuis belle lurette, a d&#233;cid&#233; d&#8217;&#234;tre aussi de la partie, alors hop ! mes godillots et direction Denfert Rochereau. Ambiance festive, joyeuse. A Port Royal il y  avait Jean Luc, Pierre Laurent et Cl&#233;mentine qui papotaient avec les quidams. Beaucoup de monde, j&#8217;ai l&#8217;impression que les RG n&#8217;ont compt&#233; qu&#8217;un seul cort&#232;ge alors qu&#8217;il y en avait deux ! Belle promenade, m&#234;me si le ballon du FdG a failli nous faire tomber un feu  sur le nez. Vivement que l&#8217;on se retrouve &#224; nouveau dans la rue un week end contre l&#8217;aust&#233;rit&#233; et l&#8217;accord Ayraut / MEDEF.</p> </content>
</div>
<div class="comment normal" id="c190588">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190588">#190588</a>, par <strong>Eric RAVEN</strong>, <em>28 janvier 2013 à 11h53</em><br><content> <p>Bonjour vous tous,<br/>
            Encore un billet essentiel de Jean Luc pour tenter de voir plus large et m'a fait penser que la guerre comme l'incendie ne prend pas seulement parce qu'on joue avec des allumettes. Il faut que l'herbe soit s&#232;che, il faut que la for&#234;t soit mal entretenue, abandonn&#233;e &#224; la voracit&#233; des pr&#233;dateurs du n&#233;olib&#233;ralisme, devant de simples liquidateurs apr&#232;s qu'ils ont fini d'ass&#233;ch&#233;s le sol des civilisations humaines.<br/>
            Le Mali, pays d'Afrique vid&#233; de sa chair par une politique &#233;conomique mondiale de pr&#233;datrice que r&#233;sume ce film terriblement puissant de v&#233;rit&#233;, "Bamako" d'Abderrahmane Sissako.<br/>
            Oui, encore beaucoup de larmes &#224; venir. A nous tous !</p> 
        </content>
</div>
<div class="comment normal" id="c190591">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190591">#190591</a>, par <strong>Sophie Clerc</strong>, <em>28 janvier 2013 à 12h46</em><br><content> <p><em>"Comment faites-vous pour avoir toujours raison?" </em>demande Elkabbach, journaliste vendu comme Elkrief, mais qui op&#232;re dans un registre diff&#233;rent. Elle progresse derri&#232;re son sourire en forme de bouclier, Elkabbach se met d&#233;lib&#233;r&#233;ment en rage. Pourtant, la trame de fond demeure identique. On n'entre en mati&#232;re que pour lancer l'interview&#233; en piste, puis on lui envoie des bombes puantes quand le moment semble favorable. Le journaliste s'attaque &#224; la personne. "<em>Comment faites-vous pour avoir toujours raison</em>" est &#224; la fois une attaque personnelle et un t&#233;moignage d'impuissance. La m&#233;thode Elkabbach, pas plus que la m&#233;thode Elkrief, ne r&#233;ussit &#224; d&#233;stabiliser M&#233;lenchon. Il expose ses th&#232;ses rapidement et clairement, et les gens comprennent de mieux en mieux. Les patrons de ces journalistes marionnettes doivent s'en ronger les ongles.</p> </content>
</div>
<div class="comment normal" id="c190592">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190592">#190592</a>, par <strong>Sansebar</strong>, <em>28 janvier 2013 à 13h27</em><br><content> <p>C'est vrai que Jean-Luc a &#233;t&#233; excellent ce matin face au valet Elkabbach qui avait l'air d'avoir 1000 ans.<br/>
            Calme, contrant de fa&#231;on pertinente et sereine toutes les bassesses de cette caricature de journaliste, il faudrait parvenir &#224; afficher syst&#233;matiquement cette image qui parvient &#224; &#234;tre rassurante m&#234;me pour les trouillards qui, nous le savons, constituent h&#233;las la majorit&#233;.<br/>
            Vraiment bravo, sur le fond (comme d'hab) et sur la forme.</p> 
        </content>
</div>
<div class="comment normal" id="c190593">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190593">#190593</a>, par <strong>marcopolo</strong>, <em>28 janvier 2013 à 13h52</em><br><content> <p>Elkrieff, Elkabbach, voil&#224;, des repr&#233;sentants de cette deuxi&#232;me peau du syst&#232;me n&#233;o-lib&#233;ral. Encore et toujours se battre contre ces moulins qui n'arr&#234;tent pas de brasser de l'air et surtout de vous emp&#234;cher de r&#233;pondre clairement &#224; toutes leurs questions, y compris les plus pernicieuses, de &#233;tablir la v&#233;rit&#233; &#224; leurs propos parfois imb&#233;ciles. Bravo et merci d'apporter cet &#233;clairage indispensable, malgr&#233; les sourires fielleux de l'une et les soupirs exasp&#233;r&#233;s de l'autre !</p> </content>
</div>
<div class="comment normal" id="c190594">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190594">#190594</a>, par <strong>mouly28</strong>, <em>28 janvier 2013 à 13h58</em><br><content> <p>Et merci JL M&#233;lenchon de r&#233;sister &#224; l'agressivit&#233; et au m&#233;pris de ces interrogatoires et non interviews.</p> </content>
</div>
<div class="comment normal" id="c190595">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190595">#190595</a>, par <strong>Sami</strong>, <em>28 janvier 2013 à 14h45</em><br><content> <p>Que les choses soient bien claires, je suis un homme de gauche dans le c&#339;ur, la conscience et le vote ! Que les choses soient bien claires, je suis un &#233;lecteur du FdG depuis sa premi&#232;re seconde de cr&#233;ation ! Pour autant, je suis on ne peut plus et au-del&#224;, oppos&#233; au mariage pour tous et j&#8217;assume ! J&#8217;ai manifest&#233; contre &#224; Paris le dimanche 13 01 2013 et suis pr&#234;t &#224; redescendre dans la seconde qui suit, dans la rue, contre ce foutu mariage pour tous. La gauche s&#8217;est offusqu&#233; et avec raison, de la m&#233;thode du passage en force employ&#233; par N.Sarkozy sur la constitution et maintenant que la gauche a l&#8217;opportunit&#233; de faire diff&#233;remment, elle fait tout comme Sarko. Pas de r&#233;f&#233;rendum, pas de d&#233;bat dans les &#233;coles, dans la soci&#233;t&#233; civile concernant ce foutu mariage pour tous, belle le&#231;on et de coh&#233;rence et de d&#233;mocratie de la part de la gauche. Mais allons plus loin, pourquoi cette opposition au d&#233;bat ou au r&#233;f&#233;rendum sur le mariage pour tous ? Parce que la gauche le sait tr&#232;s bien, entre les opposants farouches au mariage pour tous et ceux qui se posent des questions et qui pourraient basculer dans le camp du non, il y a un risque non n&#233;gligeable que de voir le camp des opposants/le camp du non, l&#8217;emporter. Pour ma part, j&#8217;en suis convaincu, Pierre Mendes France ou Jean Jaur&#232;s auraient accord&#233; au peuple un r&#233;f&#233;rendum sur le ariage pour tous. Sur cette question du mariage pour tous, ma famille id&#233;ologique et politique, la gauche n&#8217;a pas le droit de violer les consciences en passant en force. Sur cette question du mariage pour tous, ma famille id&#233;ologique et politique et de c&#339;ur, en passant en force, sera condamnable devant le tribunal de l&#8217;Histoire de viol des consciences.</p> </content>
</div>
<div class="comment normal" id="c190596">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190596">#190596</a>, par <strong>Antraigues</strong>, <em>28 janvier 2013 à 15h13</em><br><content> <p>Je rejoins le concert de louanges concernant l'interview sur Europe 1, Jean-Luc M&#233;lenchon vous &#233;tiez calme et d&#233;termin&#233;, vraiment excellent.<br/>
            Je voudrais revenir sur la manif d'hier. A hauteur du RER Port Royal, les r&#233;actions des manifestants d&#233;couvrant la pr&#233;sence de Jean-Luc M&#233;lenchon &#233;taient int&#233;ressantes dans le contexte d'un cort&#232;ge qui n'&#233;tait pas enti&#232;rement acquis &#224; nos id&#233;es, loin de l&#224;. N&#233;anmoins, la majorit&#233; des r&#233;flexions que se faisaient les gens en vous apercevant &#233;taient empruntes d'une grande sympathie. Visiblement, notre pr&#233;sence a &#233;t&#233; tr&#232;s bien per&#231;ue.</p> 
        </content>
</div>
<div class="comment normal" id="c190597">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190597">#190597</a>, par <strong>Christian B</strong>, <em>28 janvier 2013 à 15h33</em><br><content> <p>@mes camarades de la manif<br/>
            Oui, belle manifestation regroupant surtout les troupes du PS (toutes les f&#233;d&#233;rations ont lou&#233; cars et trains, pour essayer de faire concurrence &#224; la mobilisation de la manif anti du 13 janvier), et les troupes LGBT, et les dirigeants du FdG, Cl&#233;mentine (sortie de son &#233;mission people TV), notre timonier Jean-luc et toute la garde rapproch&#233;e, convaincue et ambitieuse.<br/>
            Mais de militants FdG, ils n'&#233;taient  pas l&#233;gion, tous ceux que je connais en province qui comme moi ont fait toutes les manifs dont la derni&#232;re pauvrette avec les syndicats (ou &#233;tiez-vous ce jour les 40 000 personnes ?), ne se sont pas d&#233;plac&#233;s. Ainsi le chiffre de 125 000 est plus r&#233;aliste, d&#251; au parcours et &#224; l'espace. Je vous rappelle que nous &#233;tions sans les troupes socialistes et LGBT 120 000 le 18 mars 2012 &#224; la bastille.<br/>
            Bref, encore bravo d'avoir manifest&#233; avec le PS et les riches du marais, BHL et compagnie, pour que les enfants prochainement adopt&#233;s aient enfin droit au sommet de la modernit&#233; deux papas ou deux mamans. Pensez-y  si un jour l'un deux oublie de vous remercier pour votre d&#233;sinvolture people.<br/>
            Prochaine &#233;tape la PMA et la GPA. Allez haut les c&#339;urs, on est des h&#233;ros, tous ensemble, tous ensemble.<br/>
            L'inversion des valeurs de gauche, du droit du plus faible. Ce n'est pas nouveau, l'homme est ce qu'il est, il n'a que peu de consid&#233;ration  que pour son int&#233;r&#234;t personnel, souvent masqu&#233; par des &#233;tiquettes, il &#233;ructe, s'&#233;chauffe, mais s'illusionne sur lui-m&#234;me, l&#226;che et sans c......., tant qu'il n'a pas connu une r&#233;elle souffrance, il fuit.</p> 
        </content>
</div>
<div class="comment normal" id="c190598">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190598">#190598</a>, par <strong>breteau jean claude</strong>, <em>28 janvier 2013 à 15h47</em><br><content> <p>Comment fait J L M&#233;lenchon pour avoir toujours raison ?  Parcequ'il est toujours du cot&#233; du peuple !</p> </content>
</div>
<div class="comment normal" id="c190599">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190599">#190599</a>, par <strong>Maryse Mercereau</strong>, <em>28 janvier 2013 à 15h59</em><br><content> <p>Oui Ghislaine nous sommes tous(tes) impatients de voir l'av&#232;nement de la 6&#232;me R&#233;publique. Je ne pense pas que la pr&#233;occupation principale sera la suppression du mariage. Il y a d'autres domaines autrement plus s&#233;rieux et importants, et quoi qu'il en soit l'Egalit&#233; pour tous devra elle imp&#233;rativement &#234;tre inscrite dans la nouvelle constitution. Ce qui nous pr&#233;occupe aujourd'hui dans le mariage pour tous qui n'est qu'un droit et non une obligation est de permettre aux homosexuels qui s'aiment de pouvoir cr&#233;er un famille, et de permettre a ceux qui sont d&#233;ja dans cette situation (non reconnue) de pouvoir enfin pouvoir &#234;tre &#233;gaux dans leurs droits et ceux de leurs enfants comme tout le monde. Que nous soyons h&#233;t&#233;ros, bi, homos, nous devons avoir le choix ! En &#233;tant contre cette avanc&#233;e on apporte de l'eau au moulin des r&#233;acs bleus-roses. Gageons qu'une fois la loi vot&#233;e et appliqu&#233;e les cris d'orfraie l&#8217;&#233;teindront.<br/>
            Vive le mariage pour tous. Egalit&#233; pour tous. M&#234;mes droits pour tous.</p> 
        </content>
</div>
<div class="comment normal" id="c190602">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190602">#190602</a>, par <strong>Bertaut</strong>, <em>28 janvier 2013 à 16h04</em><br><content> <p>Bonjour<br/>
            A propos des m&#233;dias, je trouve particuli&#232;rement choquant que la cha&#238;ne parlementaire LCP soit sponsoris&#233;e par le Figaro. Ce qui nous permet d'avoir les repr&#233;sentants de ce journal de droite dans les d&#233;bats. Les d&#233;put&#233;s et s&#233;nateurs de gauche pourraient intervenir, je pense.<br/>
            Salut.</p> 
        </content>
</div>
<div class="comment normal" id="c190603">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190603">#190603</a>, par <strong>christine</strong>, <em>28 janvier 2013 à 16h13</em><br><content> <p>Je viens d'&#233;couter l'interview de Jean-Luc sur Europe 1 ce matin. Le visage d'Elkabbach m'a fait penser &#224; une caricature. Ses rides se creusaient au fur et &#224; mesure de l'interview. Par contre Jean-Luc, je vous trouve plus serein et j'aime cette fa&#231;on de vous exprimer. Je pense que c'est vous qui d&#233;stabilisez les journalistes en face de vous et ils tombent dans leur propre pi&#232;ge. Continuez de cette fa&#231;on, je pense que c'est b&#233;n&#233;fique. Quand je pense qu'ils disent que vous manquez de patience, je crois qu'il faut en avoir une sacr&#233;e dose. Merci pour tous ces billets sur ce blog. On est avec vous vous n&#8217;&#234;tes pas seul. 4 millions d'allumettes comme dit Poppa.</p> </content>
</div>
<div class="comment normal" id="c190604">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190604">#190604</a>, par <strong>Femme d'aujourd'hui</strong>, <em>28 janvier 2013 à 16h24</em><br><content> <p>J'ai beaucoup aim&#233; la posture de Jean-Luc lors de l'interview de ce matin avec Elkabbach, &#231;a fait plusieurs fois que je trouve Jean-Luc de plus en plus convaincant, de par son calme et sa d&#233;termination. Je crois que c'est beaucoup plus cr&#233;dible que certaines fois o&#249; il se laissait emporter par la col&#232;re. Et &#231;a n'emp&#234;che pas de dire ce qui est avec force et humanit&#233;, bravo!</p> </content>
</div>
<div class="comment normal" id="c190605">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190605">#190605</a>, par <strong>Pierre Pifpoche</strong>, <em>28 janvier 2013 à 16h39</em><br><content> <p>En 5 mn de clip, c'est, Jean-Luc, une semaine de vacances en Equateur que vous venez de m'offrir ! Alors, vraiment, merci. Du fond du coeur, merci, au peuple &#233;quatorien. Et &#224; son action. Et &#224; sa contribution &#224; la lutte que nous menons ici en France et en Europe. Pour cette bouff&#233;e d'air frais oxyg&#233;n&#233;, mille fois merci. Et solidarit&#233; fraternelle et partageuse avec le combat bolivarien d'Equateur !<br/>
            Pierre F., Meudon.</p> 
        </content>
</div>
<div class="comment normal" id="c190606">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190606">#190606</a>, par <strong></strong>, <em>28 janvier 2013 à 17h01</em><br><content> <p><em>&#171; Jean Luc M&#233;lenchon le pyromane de la Gauche &#187;</em> ? En effet, ils ont raison, oui nous allons embraser la plaine et chaque ville jusqu'au plus petit village.<br/>
            Non, non et non Monsieur Elkabbach. Je crois que l&#224;, JL a trouv&#233; le moyen d&#8217;arr&#234;ter les &#171; chiens de gardes &#187; dans leurs diatribes et en plus ils sont oblig&#233;s, apr&#232;s, d&#8217;&#233;couter. Bravo Jean-Luc pour cette interview.<br/>
            Je ne comprends pas pourquoi les Cambad&#233;lis ou autres H. D&#233;sir s&#8217;inqui&#232;tent tant d&#8217;un homme seul !<br/>
            Vive la VI&#232; Vive la VIE</p> 
        </content>
</div>
<div class="comment normal" id="c190607">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190607">#190607</a>, par <strong>naif</strong>, <em>28 janvier 2013 à 17h13</em><br><content> <p>@Sami &#224; 14h45<br/>
            <em>"Sur cette question du &#171; mariage pour tous &#187;, ma famille id&#233;ologique et politique, la gauche n&#8217;a pas le droit de violer les consciences en passant en force !...sera condamnable devant le tribunal de l&#8217;Histoire de viol des consciences !"</em></p><p>Bigre ! Moi, si ma famille violait ma conscience, je ne pourrais pas rester avec elle. Par contre, si j'ai bien entendu Jean-Luc, apr&#232;s avoir cern&#233; deux cat&#233;gories de personnes qui sont contre le mariage pour tous, il distingue les gens comme vous qui gardent leur conscience intacte et il respecte ceux qui ne sont pas d'accord, de bonne foi, avec cette loi. Mais en r&#233;publique ce ne sont pas les consciences qui dictent la r&#232;gle, mais la loi du parlement. J'ai vot&#233; FdG et FH au 2&#232;me tour en mon &#226;me et conscience et je ne me sens pas viol&#233; par cette loi qui devait &#234;tre vot&#233;e un jour ou l'autre.<br/>
            Je rejoins le concert de louanges concernant l'interview sur Europe 1, Jean-Luc M&#233;lenchon vous &#233;tiez calme et d&#233;termin&#233;, vraiment excellent. Tous les coups portent ! Si vous pouvez r&#233;ussir &#224; garder votre calme face &#224; Elkabbach, alors vous pouvez le faire face &#224; n'importe qui.<br/>
            Concernant le PS qui a choisit de r&#233;pondre coups par coups, tant mieux il va nous rassembler d'autant !</p> 
        </content>
</div>
<div class="comment normal" id="c190609">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190609">#190609</a>, par <strong>ermler</strong>, <em>28 janvier 2013 à 17h34</em><br><content> <p>@sami (14h45)<br/>
            <em>Sur cette question du &#171; mariage pour tous &#187;, ma famille id&#233;ologique et politique et de c&#339;ur, en passant en force, sera condamnable devant le tribunal de l&#8217;Histoire de viol des consciences !</em></p><p>Vous ne trouvez pas que vous en fa&#238;tes un peu beaucoup ? Un r&#233;f&#233;rendum sur cette question n'aurait aucune l&#233;gitimit&#233; d&#233;mocratique. On consulte le peuple sur des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Ici il s'agit d'accorder des droits &#224; des personnes qui en sont priv&#233;es. Au nom de quoi vous, moi ou qui que ce soit d'autre nous donnerions nous le pouvoir  d'interdire &#224; ces personnes d'acc&#233;der &#224; des droits qui ne remettent aucunement en cause les n&#244;tres ? Que cela heurte votre "conscience", c'est votre affaire ! Mais en aucun cas la conscience individuelle de chacun ne saurait &#234;tre un crit&#232;re de choix politique pour tous. En homme de gauche cons&#233;quent je ne connais qu'une r&#232;gle d&#233;mocratique : l'&#233;galit&#233; des droits individuels. Donc non aux r&#233;f&#233;rendums bas&#233;es sur une morale purement subjective qui remettrait en question cette valeur sacr&#233;e ! Et Jaur&#232;s et Mend&#232;s ne pourraient que me donner raison.<br/>
            Alors laissez passer l'Histoire. Quand &#224; son tribunal, il aura bien d'autres crimes &#224; juger.</p> 
        </content>
</div>
<div class="comment normal" id="c190610">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190610">#190610</a>, par <strong>patrice 19.31</strong>, <em>28 janvier 2013 à 18h05</em><br><content> <p>Le peuple est consum&#233; a petit feu par ce gouvernement, alors franchement si j-Luc est le seul pyromane qui allume un contre-feu pour enfin stopper l'avanc&#233;e de ce d&#233;sastre, moi &#231;a me va.</p> </content>
</div>
<div class="comment normal" id="c190611">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190611">#190611</a>, par <strong></strong>, <em>28 janvier 2013 à 18h12</em><br><content> <p>Tous ces commentaires de rejet relatifs au mariage pour tous sont r&#233;ellement p&#233;nibles. Le choix de terme l'est aussi : "mariage pour tous" est d&#233;pourvu de signification ou peut laisser prise &#224; toute interpr&#233;tation ou d&#233;formation. Si l'on remonte &#224; l'origine du mot mariage, on le trouve, dans notre langue &#224; partir du XII&#176; si&#232;cle. Bien &#233;videmment, &#224; cette &#233;poque, il ne pouvait &#234;tre question que d'union religieuse. Seule l'&#233;glise tenait les diff&#233;rents registres de l'&#233;tat civil puisque celui-ci n'existait pas en tant que tel. Ce n'est qu'&#224; partir de l'instauration de l'&#233;tat civil, apr&#232;s la R&#233;volution, que c'est devenu une institution d'Etat.<br/>
            La maladresse actuelle tient &#224; cette double ambigu&#239;t&#233;. Une institution, dans l'imaginaire et la conscience collective, c'est ce qui nous fonde. Toucher &#224; une quelconque institution provoque des troubles qu'il faut r&#233;ussir &#224; d&#233;passer (cf. Ren&#233; Ka&#235;s, L'institution et les institutions. Penser l'institution dans le champ de la psychanalyse). Par contre, dans un Etat la&#239;que, avoir ouvert la porte, par cette ambigu&#239;t&#233; de langage, &#224; toute forme de rejet religieux, est une funeste erreur. Il aurait fallu clarifier avant, choisir une autre appellation pour ne pas offrir cette image et ne pas donner prise &#224; des r&#233;actionnaires de tout poil. Ce choix est fait. L'accepter, c'est admettre un fait de soci&#233;t&#233;. Il existe des couples gays et lesbiens et ces couples ont adopt&#233; ou con&#231;u des enfants. Ces enfants doivent, tout comme leurs parents, avoir les m&#234;mes droits que les autres. Actuellement, un seul des deux parents de ces couples a des droits sur l'enfant. Qu'arrive-t-il &#224; cet enfant si ce parent d&#233;c&#232;de ? Doit-il devenir un enfant de l'Assistance publique, l'autre parent n'ayant aucun droit ? Aujourd'hui, il est un vide institutionnel sur ce sujet qu'il convenait de combler.<br/>
            C'est le seul sens &#224; donner &#224; la manifestation d'hier, et c'est pourquoi j'ai beaucoup de mal &#224; lire certains commentaires. C'est une question de sens commun, c'est de l'int&#233;r&#234;t supr&#234;me de l'enfant dont il est question et c'est du regard sur l'Autre, m&#234;me si la Nature l'a dot&#233; d'une autre norme qu'il s'agit. A force de normer, on en arrive &#224; des extr&#234;mes et si notre gauche se d&#233;finit comme le don, l'ouverture aux autres, l'&#233;galit&#233; vraie comme principe, seuls les r&#233;actionnaires de droite ou d'extr&#234;me droite devraient faire de cette question un probl&#232;me !</p> 
        </content>
</div>
<div class="comment normal" id="c190612">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190612">#190612</a>, par <strong>Siamy</strong>, <em>28 janvier 2013 à 18h22</em><br><content> <p>Cette loi baptis&#233;e pour tous concerne en fait quel pourcentage de la population? Mais on comprend ce qui pousse le gouvernement en place &#224; &#233;taler cette mesure comme de la confiture,car en dehors de ceci, difficile de trouver une mesure de gauche dans son bilan. Donc, voici ce qui va occuper nos ondes dans les mois &#224; venir:Pendant les deux semaines qui suivent, d&#233;bat &#224; l'assembl&#233;e nationale.Mars, avril, projet de loi sur la famille. Et ensuite ? Ah mais oui ! C'est qu'il faut occuper les esprits jusqu'au mois d'ao&#251;t, car &#224; cette p&#233;riode, il devra se discuter une r&#233;forme qui concerne un pourcentage bien plus important de la population. Mais pour l'instant ce sujet reste tabou, et d'ailleurs quand il est effleur&#233; du bout des l&#232;vres le journalistes n'arrivent m&#234;me pas &#224; prononcer les mots en entier. Flexibil... Ah oui, vous voulez parler des accords de.....! Mais continuons &#224; nous passionner pour les sujets qu'on nous d&#233;signe, braves gens que nous sommes!</p> </content>
</div>
<div class="comment normal" id="c190613">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190613">#190613</a>, par <strong>jean ai marre</strong>, <em>28 janvier 2013 à 18h41</em><br><content> <p>Le probl&#232;me M&#233;lenchon, c'est de faire de l'info &#224; la place des journalistes. C'est de dire la v&#233;rit&#233; avant les autres. C'est d'avoir raison avant les autres. En fait c'est d'afficher la logique de raisonnement du peuple.</p><p>@ 169 Sophie Clerc<br/>
            <em>"La m&#233;thode Elkabbach, pas plus que la m&#233;thode Elkrief, ne r&#233;ussit &#224; d&#233;stabiliser M&#233;lenchon."</em><br/>
            Il en faut pour le d&#233;stabiliser. Leur m&#233;thode est bas&#233;e sur le concept o&#249; la question est plus importante que la r&#233;ponse. Ils d&#233;roulent leur menu, autistes qu'ils sont. Que les autistes m'excusent, ils valent mieux qu'eux. En vous lisant il me vient une id&#233;e. Tout comme on emp&#234;che les &#233;pouses ou compagnes des &#233;lus de faire du journalisme, ne pourrait on pas, par un code de d&#233;ontologie, emp&#234;cher un journaliste d'appartenir &#224; un parti politique ? Marre de ces Elkabbach, Tr&#233;ard et autres. Les vrais journalistes sont ceux qui font de l'investigation.</p> 
        </content>
</div>
<div class="comment normal" id="c190614">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190614">#190614</a>, par <strong>Christian B</strong>, <em>28 janvier 2013 à 18h44</em><br><content> <p>Pour en finir (ici) avec le Mariage pour tous.<br/>
            &#201;coutez bien. Oui au mariage homo mais sans filiation. Sauf dans les cas d&#233;j&#224; av&#233;r&#233;s ou il s'agit le plus souvent de familles recompos&#233;es, ou le conjoint doit avoir les m&#234;mes droits, et la filiation n'est ni&#233;e. Oui &#224; l'adoption en cas de d&#233;c&#232;s des parents et de leur d&#233;signation de parrains ou marraines, mais avec l'accord  de l'enfant. Mais non &#224; l'adoption internationale, car il y a d&#233;j&#224; trop de couples h&#233;t&#233;ro, et pas assez d'enfants (tant mieux), de quel droit, d&#238;tes moi donc de quel droit vous imposer &#224; un enfant votre mod&#232;le conceptuel de l'&#233;galit&#233; ? Cela na rien &#224; voir avec l&#233;galit&#233;, cela est extr&#234;mement violent de priver un enfant de ces droits d"avoir un p&#232;re et une m&#232;re. Idem pour la PMA et pire la GPA, c'est immonde de faire un enfant un produit. Alors si on est vraiment de gauche visc&#233;ralement on ne peut d&#233;fendre que le droit du plus faible ! Du discernement, svp.</p> 
        </content>
</div>
<div class="comment normal" id="c190620">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190620">#190620</a>, par <strong>eric91</strong>, <em>Mon, 28 Jan 2013 18:51:03 +0000</em><br><content> <p>Mariage gay, affaire class&#233;e au plus vite, jusqu'&#224; ce qu'on en mesure les cons&#233;quences notamment avec les projets de PMA et d'adoption qui pour beaucoup d'entre nous dont je fais parite sont inacceptables pour ceux auxquels il aut d'abord penser, les enfants. Qu'on passe &#224; autre chose maintenant !<br />
            Bravo Jean-Luc pour l'inflexion de ta tenue et de ton discours dans tes derni&#232;res interventions: France Info, BFM et ce matin sur Europe 1. La voie est l&#224;, frapper avec d&#233;termination et sans &#233;nervement, pousser syst&#233;matiquement tes m&#233;diocres m&#233;diacrates d&#8217;interlocuteurs dans le retranchement de leur b&#234;tise, de leur suffisance et de leur incomp&#233;tence professionnelle. Tu sers de r&#233;v&#233;lateur &#224; leurs magouilles, &#224; leurs soumissions au syst&#232;me ! Excellent, c'est comme &#231;a qu'il faut continuer, Ils commencent &#224; trembler devant le d&#233;montage syst&#233;matique de leurs arguments idiots et pr&#233;m&#226;ch&#233;s. Il  n'y a qu'a voir le sourire fissur&#233; d'Elkrief, totalement &#224; cours d'argument, l'attitude tendue d'Elkabbach d&#232;s le d&#233;but de l'interview, ses signes d'&#233;nervement : yeux dans le vague, visage contract&#233;, souffle court, vois chevrotante. Celui-ci finit de livrer ses combats de trop. Qu'ils sen aillent eux aussi, tous !<br />
            Bravo encore et que la force de la patience soit avec toi au temp&#233;rament si bouillonnant, si humain.</p>
        </content>
</div>
<div class="comment normal" id="c190621">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190621">#190621</a>, par <strong>Sophie Clerc</strong>, <em>Mon, 28 Jan 2013 18:51:55 +0000</em><br><content> <p>@jean ai marre, 188, 18:41<br />
            Si l'on reprend l'id&#233;e fondamentale et chaleureuse de Libert&#233;, Egalit&#233;, Fraternit&#233;, je ne vois pas comment quiconque pourrait ou voudrait emp&#234;cher un journaliste d'appartenir &#224; un parti politique. Je suis pour la libert&#233;. Vous aussi. Mais aussi pour l'honn&#234;tet&#233;. Or ces journalistes sont extr&#234;mement malhonn&#234;tes. Il ne faut surtout pas croire qu'ils agissent inconsciemment, pouss&#233;s par je ne sais quel handicap mental par exemple, comme vous le sugg&#233;rez. Non : leur strat&#233;gie malhonn&#234;te est syst&#233;matique et d&#233;lib&#233;r&#233;e. Heureusement tellement grossi&#232;re que J-L M&#233;lenchon ne s'y prend pas et sait leur faire pi&#232;ce. Il sait jouer de ce jeu malgr&#233; les d&#233;s pip&#233;s - alors que n'importe qui se ferait &#233;craser. Il a un don, travaille manifestement &#233;norm&#233;ment cet art, et montre beaucoup de courage dans la dur&#233;e face &#224; ces gens tordus. Je suis certaine, absolument certaine, qu'il gagnera face au monstre.</p>
        </content>
</div>
<div class="comment normal" id="c190623">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190623">#190623</a>, par <strong>lilou 45</strong>, <em>Mon, 28 Jan 2013 19:10:29 +0000</em><br><content> <p>@ Sophie Clerc (19h51)<br />
            Ces &#233;ditocrates sont des mercenaires, ils touchent des payes faramineuses qui leur font oublier la morale, la d&#233;ontologie, la d&#233;mocratie et le respect de l'autre. Je serai curieux de connaitre le contenu de leurs &#233;ditos ou la mani&#232;re de mener les d&#233;bats s'ils &#233;taient smicards.</p>
        </content>
</div>
<div class="comment normal" id="c190624">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190624">#190624</a>, par <strong>Emmeff</strong>, <em>Mon, 28 Jan 2013 20:03:48 +0000</em><br><content> <p>&#199;a me g&#234;ne de lire <em>"dans un couple homosexuel, les deux membres doivent avoir les m&#234;mes droits sur l'enfant"</em>. Quand on a des enfants, on n'a pas de droits sur eux, mais seulement des devoirs. Pour moi je suis contre le mariage tout court. Et tous les couples qui divorcent pensent sans doute la m&#234;me chose, au moins pendant quelques temps!</p>
        </content>
</div>
<div class="comment normal" id="c190628">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190628">#190628</a>, par <strong>COLLONGE Maddy</strong>, <em>Mon, 28 Jan 2013 21:48:33 +0000</em><br><content> <p>@173  SAMI<br />
            Quel pros&#233;lytisme contre le mariage pour tous ! Alors rappel. Lorsque Simone Veil a fait passer la loi en faveur de l'IVG, elle a &#233;t&#233; hu&#233;e, vilipend&#233;e, tra&#238;n&#233;e dans la boue par les membres de l'Assembl&#233;e Nationale. Lorsque Robert Badinter a fait voter la loi contre le peine de mort, ce qui n'&#233;tait pas acquis d'avance, il a &#233;t&#233; comme S. Veil conspu&#233;. Et pourtant tous les deux, d'un bord ou de l'autre ont fait preuve d'un courage &#224; toute &#233;preuve. Il me semble qu'a l'heure actuelle, d'autres sujets sont &#224; traiter en urgence, licenciements &#224; tout va, accord MEDEF/Ayrault, Guerre du Mali. Arr&#234;tons de focaliser sur le mariage pour tous, qui repose sur l'&#233;galit&#233; des droits, et qui de toute fa&#231;on se fera car c'est dans l'ordre des choses.</p>
        </content>
</div>
<div class="comment normal" id="c190630">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190630">#190630</a>, par <strong>Guillaume</strong>, <em>Mon, 28 Jan 2013 22:04:00 +0000</em><br><content> <p>Petit exercice. Sachant que le patron de Renault gagne 13 000 000 d'euros par an, combien pourrait-on payer d'ouvriers de chez Renault, s'il ne gagnait plus que 360 000 &#8364; annuel (et il en aurait bien assez !), et que le salaire net de chaque ouvrier &#233;tait 20 fois inf&#233;rieur ? R&#233;ponse : 13 000 000 - 360 000 = 12 640 000 &#8364; &#224; r&#233;partir. Sachant qu'un ouvrier serait cens&#233; gagner au minimum : 360000/20 = 18000 (soit 1500 &#8364; net mensuel). Cela permettrait de faire travailler : 12 640 000 / 18000 = 702 ouvriers. A ouais, quand m&#234;me ! Qu'il s'en aille, et je veux bien prendre sa place pour 360 000 &#8364; par an !<br />
            Que se vayan todos !</p>
        </content>
</div>
<div class="comment normal" id="c190631">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190631">#190631</a>, par <strong>cincinnatus35</strong>, <em>Mon, 28 Jan 2013 22:13:09 +0000</em><br><content> <p>A propos de la guerre au Mali, il y a juste un probl&#232;me, c'est qu'il n'y a pas vraiment de Guerre &#224; proprement parler.<br />
            Je sais que cela peut choquer, que je suis derri&#232;re mon petit &#233;cran bien confortable alors que des soldats fran&#231;ais se mettent  en danger actuellement au Mali. Mais je maintiens, il n'y a pas de guerre car en face il n'y a pas d'arm&#233;e; il y a des gens arm&#233;s.<br />
            Toute l'astuce du syst&#232;me m&#233;diatique a &#233;t&#233; de faire croire que les militants islamistes -il faut dire" terroristes", en fait-  des t&#234;tes br&#251;l&#233;es et bien s&#251;r tr&#232;s dangereux pour la population du nord mali - constituaient  une force de combat avec des objectifs pr&#233;cis.Mais la fameuse invasion du sud mali a commenc&#233; par des hommes d&#233;barquant des bus des lignes r&#233;guli&#232;res...<br />
            Et il continue jusqu&#8217;&#224; en devenir ridicule. Tout ceci bien s&#251;r pour mettre en valeur les qualit&#233;s exceptionnelles de notre tout  r&#233;cent commandant en chef Hollande. Les journalistes se tortillent pour ramener des bouts de guerre. Ce matin'Elkabach  annonce &#224; JL M&#233;lenchon que Tombouctou a &#233;t&#233; reprise apr&#232;s des combats lors desquels des combattants bien arm&#233;s ont &#233;t&#233; an&#233;antis. Ce soir, on apprend qu'en fait, les islamistes ont fui dans les montagnes sans livrer de combat et qu'il en a &#233;t&#233; ainsi dans les autres villes lib&#233;r&#233;es. Il ne pouvait pas en &#234;tre autrement car ce n'est pas une arm&#233;e et surtout la puissance de feu des arm&#233;es modernes surtout des moyens a&#233;riens &#233;crasent implacablement ce type de combattant.<br />
            C'est bien, en tout cas beaucoup mieux pour les Maliens mais qu'on arr&#234;te de nous prendre pour des ben&#234;ts, des enfants &#224; qui il faut raconter des histoires; c'est p&#233;nible et d&#233;sobligeant. Mais il y a aussi par del&#224; cette propagande &#224; usage hollandien la volont&#233; de faire exister de d&#233;multiplier d'exag&#233;rer la menace islamiste; ainsi, on nous occupe bien et &#231;a fait plaisir &#224; certains.Il y a une menace islamiste mais qui s'abat avant tout sur les populations locales sous le joug de cette d&#233;rive mafioso-religieuse.<br />
            Il faut sauver les pauvres gens; oui et bien peut &#234;tre pas en Syrie'c'est compliqu&#233;, mais pas tr&#232;s loin du Mali, dans l'est de la R&#233;publique D&#233;mocratique du Congo o&#249; chaque jour des atrocit&#233;s sans nom sont commises,violences de mercenaires et exploitations atroces de femmes et enfants pour extraire des minerais pr&#233;cieux (6 millions de morts depuis 10 ans)...mais il est vrai que bon an mal an les affaires tournent et surtout qu'il n'y a pas de menace islamiste...</p>
        </content>
</div>
<div class="comment normal" id="c190632">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190632">#190632</a>, par <strong>teresa</strong>, <em>Mon, 28 Jan 2013 22:43:48 +0000</em><br><content> <p>Pauvre Ellkabach. C'est minable de mettre un journaliste tel que lui. Vous &#234;tes d'un courage ! Heureusement que vous savez ne pas perdre le fil dans son labyrinthe mental et que vous rehaussez l'&#233;mission du matin de Europe 1. Bravo &#224; votre bravoure et votre esprit unitaire qui ne fl&#233;chit pas devant leur go&#251;t &#224; d&#233;truire le Front de Gauche, la seule force &#224; gauche qui tient la route.</p>
        </content>
</div>
<div class="comment normal" id="c190635">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190635">#190635</a>, par <strong>kontarkosz</strong>, <em>Tue, 29 Jan 2013 02:21:48 +0000</em><br><content> <p>F&#233;licitations, tr&#232;s belle et efficace intervention chez Elkabbach. Vous &#234;tes inflexible, intelligent, et didactique, devant les trois ravis de la cr&#232;che, dont l'un se prend pour dieu le p&#232;re de l'information depuis des d&#233;cennies...<br />
            Beaucoup et souvent, mes camarades vous exhortent de ne point vous laissez emporter et tomber dans les pi&#232;ges de nos adversaires les m&#233;diacrates. Je vous trouve bougrement plus efficace et convaincant quand la s&#233;r&#233;nit&#233; vous habite, et que vos arguments tombent, tels des coups de massues, laissant l&#224; votre adversaire interdit. Rompu &#224; l'exercice, neuf minutes auront suffit &#224; mettre K.O, arguties, art&#233;facts et autres peaux de bananes du monsieur propre m&#233;diatique. Au regard de cette &#233;mission, il appara&#238;t &#233;vident que vous ne tirez pas dans la m&#234;me cat&#233;gorie ! Le point de rupture avec le repr&#233;sentant de cette caste m&#233;diatico-pantoufle est atteint, gageons que les points de sutures que vous lui avez inflig&#233; le furent aussi, son jeu de jambes qu'il r&#233;serve &#224; quelques r&#233;v&#233;rences choisies, n'aura &#233;t&#233; utile qu'&#224; le mettre sur ses fesses.<br />
            Le noble art, alli&#233; &#224; la noblesse du coeur, belle gageure Mr M&#233;lenchon!</p>
        </content>
</div>
<div class="comment normal" id="c190636">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190636">#190636</a>, par <strong>citoyenne21</strong>, <em>Tue, 29 Jan 2013 07:31:14 +0000</em><br><content> <p>A 15 jours du Congr&#232;s du PC, le PS compte donc mettre la pression aux communistes a-t-on pu lire dans le JDD. Si ils esp&#232;rent une alliance en vue des municipales de 2014, les menace-ils, les &#233;lus PC devront prendre leurs distances avec leurs camarades du Parti de gauche, avec qui ils forment aujourd'hui le Front de gauche. Ca les arrangerait bien au PS que le FdG se disloque mais leurs v&#339;ux ne seront pas exauc&#233;s et nous comptons sur nos camarades communistes pour les faire s&#233;rieusement d&#233;chanter.</p>
        </content>
</div>
<div class="comment normal" id="c190637">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-4/#comment-190637">#190637</a>, par <strong>SYL</strong>, <em>Tue, 29 Jan 2013 07:45:57 +0000</em><br><content> <p>Bravo guillaume<br />
            Et pour combien de bonhomme patrons et haut fonctionnaires pouvons nous faire le calcul ?<br />
            Vive la 6e</p>
        </content>
</div>
<div class="comment normal" id="c190638">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190638">#190638</a>, par <strong>lilou 45</strong>, <em>Tue, 29 Jan 2013 08:16:40 +0000</em><br><content> <p>@ citoyenne21 (8h31)<br />
            Ne te fais pas de souci, nous avons eu samedi notre conf&#233;rence de section en vu du congr&#232;s et nous pouvons dire que notre attachement au Front de Gauche est tr&#232;s fort.<br />
            D'autant plus fort que nous voyons les sociflards faire tout leur possible pour le d&#233;truire, avec l'aide de la m&#233;diacratie.</p>
        </content>
</div>
<div class="comment normal" id="c190639">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190639">#190639</a>, par <strong>Diogene</strong>, <em>Tue, 29 Jan 2013 08:36:15 +0000</em><br><content> <p>@lilou45<br />
            On n'en doute pas. Le FdG a rendez vous avec l'histoire et ce n'est pas un plat de lentilles indigestes qui brisera cet &#233;lan.<br />
            Notre regard se porte bien plus loin que les prochaines municipales, nous ne raisonnons pas comme le PS.<br />
            Sa rage a notre &#233;gard montre plut&#244;t qu'ils ont tout a fait compris le danger que nous repr&#233;sentons pour eux : ils n'ont plus le " monopole" de la gauche et nous brisons leur vis&#233;es lib&#233;rales.<br />
            Leurs id&#233;es ayant &#233;chou&#233;es partout, il ne leur reste que l'&#233;pouvantail FN, mais pour le vote utile, la pi&#232;ce a d&#233;j&#224; &#233;t&#233; jou&#233;e.<br />
            On ne l&#226;che rien, vive la VIe et vive la VIE !</p>
        </content>
</div>
<div class="comment normal" id="c190640">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190640">#190640</a>, par <strong>durluche</strong>, <em>Tue, 29 Jan 2013 08:39:07 +0000</em><br><content> <p>J'ai entendu sur ma radio locale, un micro-trottoir lors d'une manif contre la fermeture d'un service de chirurgie conventionnelle d'un petit h&#244;pital. "Union sacr&#233;e" des manifestants de tout bords politiques, tout le monde d&#233;fend son h&#244;pital mais des analyses divergentes; un avis &#233;clair&#233; d'une personne qui dit clairement que ce probl&#232;me local r&#233;sulte des choix politiques du gouvernement et un avis d'un syndicaliste qui lui, d&#233;nonce les "technocrates de l'ARS" qui ne mettent pas en pratique les d&#233;cisions politiques des &#233;lus... D'autre part, j'entend aussi pas mal de monde qui &#233;taient de farouches opposants &#224; la politique de Sarkozy, dire qu'ils croient en la volont&#233; du gouvernement d'am&#233;liorer les choses mais que dans le contexte &#233;conomique actuel patati patata, faut leur donner le temps patati patabla.<br />
            Il va en falloir de la p&#233;dagogie pour leur enlever leurs &#339;ill&#232;res &#224; tout ces gens, ils ne voient pas que la politique actuelle est la m&#234;me que celle de Sarkozy et ils ne voient pas que les probl&#232;mes locaux viennent de la politique gouvernementale, on leur sert un bouc &#233;missaire contre qui pester(ARS, conjoncture) et &#231;a leur suffit; au moins ce ne sont plus ces fain&#233;ants de ch&#244;meurs ni ces maudits immigr&#233;s, pour l'instant...Je me pose quand m&#234;me une question, est ce que les politiciens qui mettent en &#339;uvre cette politique d'aust&#233;rit&#233; sont b&#234;tes ou cyniques? Dans les deux cas, il faut s'attendre &#224; ce qu'ils fassent tout ce qu'il peuvent pour nous emp&#234;cher d'informer la population de notre vision des choses.<br />
            Entre nous, dire que si on est dans la mouise, c'est &#224; cause de la politique du gouvernement precedent et continuer la m&#234;me politique, &#231;a laisse songeur.</p>
        </content>
</div>
<div class="comment normal" id="c190641">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190641">#190641</a>, par <strong>Michel Berdagué</strong>, <em>Tue, 29 Jan 2013 09:00:09 +0000</em><br><content> <p>Oui il sera d'autant plus fort que si tous et toutes les communistes se rassemblaient ainsi que tous et toutes les socialistes, o&#249; ces deux courants de pens&#233;e existants se retrouvent pour prendre en compte l'&#233;co-syst&#232;me en le respectant par les demandes et les besoins r&#233;fl&#233;chis. Ce jour avec toutes nos mobilisations concr&#232;tes, actives, d&#233;termin&#233;es, nous montrons &#224; tous les pouvoirs actuels que c'est dans la lutte que nous forgeons notre avenir. Nous ferons car  Nous pouvons. Le Front de Gauche plus vivant que jamais et les strat&#232;ges bureaucrates experts en bourgeoisie ont quelques soucis &#224; se faire face &#224; notre ensemble, et ce n'est pas quelques &#233;lections futures qui vont nous mod&#233;rer pour la justice.</p>
        </content>
</div>
<div class="comment normal" id="c190643">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190643">#190643</a>, par <strong>Ghislaine A.</strong>, <em>Tue, 29 Jan 2013 09:19:55 +0000</em><br><content> <p>Merci Maryse (com. du 28 &#224; 15h59) de tenter de pervertir all&#232;grement mon propos en ajoutant, en sus, une louche de poudre infantilisante et moralisante, sans parler de la tirade des "<em>r&#233;acs bleus-roses</em>"! Le d&#233;bat sur le fond, dans lequel je ne suis pas rentr&#233;e, vous l'aurez remarqu&#233;, est entre les mains de nos "chers" d&#233;put&#233;s, ce qui va nous permettre de passer tr&#232;s sereinement &#224; autre chose et au gouvernement d'avoir l'impression qu'il gagne du temps.</p>
        </content>
</div>
<div class="comment normal" id="c190646">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190646">#190646</a>, par <strong>Denis F</strong>, <em>Tue, 29 Jan 2013 10:07:04 +0000</em><br><content> <p>Voici un <a href="http://www.youtube.com/embed/Dq8CyzMJNWY?rel=0"  class="extlink" target="_blank">discours</a> qui malgr&#233; un &#226;ge certain n'a rien perdu de sa force et de sa v&#233;racit&#233;, &#224; &#233;couter et archiver pour se faire une piqure de rappel de temps &#224; autre, du grand Gabin, du tr&#232;s grand Gabin !</p>
        </content>
</div>
<div class="comment normal" id="c190647">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190647">#190647</a>, par <strong>wackes</strong>, <em>Tue, 29 Jan 2013 10:13:58 +0000</em><br><content> <p>Lu sur le site du Figaro <em>"La cour d'appel de Paris a suspendu le plan de restructuration chez PSA, qui pr&#233;voit 8000 suppressions de postes, comme le demandait la CGT de Faurecia, filiale &#224; 57% de PSA, a-t-on appris mardi aupr&#232;s de l'avocat des salari&#233;s, Me Fiodor Rilov. La CGT affirmait que la direction n'avait pas rempli ses obligations d'information &#224; l'&#233;gard des instances de repr&#233;sentation du personnel, notamment son comit&#233; d'entreprise europ&#233;en, en pr&#233;sentant son plan de restructuration."</em> PSA fera certainement appel,mais c'est d&#233;j&#224; bon &#224; prendre. La lutte peut payer.</p>
        </content>
</div>
<div class="comment normal" id="c190648">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190648">#190648</a>, par <strong>jean ai marre</strong>, <em>Tue, 29 Jan 2013 10:31:18 +0000</em><br><content> <p>@ 191 Sophie Clerc<br />
            " <em>Si l'on reprend l'id&#233;e fondamentale et chaleureuse de Libert&#233;, Egalit&#233;, Fraternit&#233;, je ne vois pas comment quiconque pourrait ou voudrait emp&#234;cher un journaliste d'appartenir &#224; un parti politique. Je suis pour la libert&#233;.'</em>'</p>
            <p>Tout &#224; fait, c'est un principe de base que nous partageons. Ce que nous d&#233;plorons, c'est que ces journalistes, lorsqu'ils &#233;crivent leurs articles, parlent en leurs noms. C'est cela qui est d&#233;rangeant. Nous leur demandons de nous informer, pas de conna&#238;tre leur ressenti ! Ils faut tout de m&#234;me pas oublier que la presse est subventionn&#233;e, et &#224; ce titre nous sommes en mesure de demander de l'info, et non de la propagande.</p>
        </content>
</div>
<div class="comment normal" id="c190650">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190650">#190650</a>, par <strong>jpp2coutras</strong>, <em>Tue, 29 Jan 2013 10:32:49 +0000</em><br><content> <p>Bravo pour le punch chez Elkabbach ! A force de monter sur le ring vous &#234;tes super-entrain&#233; et votre gauche fait des ravages; merci aux m&#233;diacrates qui s'y frottent. Bient&#244;t l'arbitre (le peuple souverain) l&#232;vera le poing gauche de notre champion toutes cat&#233;gories et un autre match commencera avec une foule de supporters &#224; ses c&#244;t&#233;s!</p>
            <p>@educpop 144 &#224; 19h57<br />
            <em>"La nouvelle &#232;re glaciaire a commenc&#233;..."</em><br />
            Vous avez raison de montrer une vision science-fictionnesque des temps et Jean-Luc M&#233;lenchon de son c&#244;t&#233; insiste toujours sur la largeur du champ de vision que nous devons avoir pour bien r&#233;sister aux impostures, avec raison. Certes les d&#233;tails infimes pour et contre sur  des points pr&#233;cis doivent &#234;tre travaill&#233;s sans cesse dans des s&#233;quences programm&#233;es, puis conclues en petites avanc&#233;es vers le progr&#232;s de l'humanit&#233;; mais dans le m&#234;me temps transversalement il faut cultiver une vision de l'ensemble cosmique pour ne pas perdre de vue la relativit&#233; de notre pens&#233;e et de notre existence. Nous ne sommes qu'infimes particules dans l'immensit&#233; et nous devons rester &#224; notre place dans la nature sans nous &#233;riger en deus ex machina sublim&#233;s par nos cr&#233;ations techniques, surtout celles des Pseudos Sciences. Revenons au foyer dans la caverne, mais avec l'&#233;lectricit&#233; et la culture branch&#233;e sur la vie dans la nature, la pacha mama. Et pensons tous azimuths en multipliant les cercles de pens&#233;es, les liens, comme l'a magistralement d&#233;montr&#233; jacques G&#233;n&#233;reux aux assises de l'&#233;cosocialisme (&#224; partir <em>de la <a href="http://www.dailymotion.com/video/xvjn13_jacques-genereux-aux-assises-pour-l-ecosocialisme_news#.UQeOrtERjC4"  class="extlink" target="_blank">minute 30'</a>)</p>
            <p>@diogene &#224; 9h36<br />
            "ils n'ont plus le " monopole" de la gauche et nous brisons leur vis&#233;es lib&#233;rales.Leurs id&#233;es ayant &#233;chou&#233;es partout."</em><br />
            onstat exact, d'o&#249; la r&#233;action de toutes parts.</p>
            <p>@lilou 45 &#224; 9h16<br />
            <em>"en vue du congr&#232;s(PC)... nous pouvons dire que notre attachement au Front de Gauche est tr&#232;s fort."</em><br />
            C'est l'int&#233;r&#234;t m&#234;me du PC de r&#233;ussir la gauche avec le FdG en &#233;paulant le programme de L'Humain d'abord, voil&#224; l'&#233;vidence. Aux municipales les &#233;quipes socialistes ont l'obligation d'int&#233;grer des vrais projets de gauche car ceux qui ne comprendraient pas &#231;a et qui suivraient aveugl&#233;ment leur staff lib&#233;ral risqueraient fort de dispara&#238;tre du tableau tellement les citoyens se sentent trahis. Alors plus que jamais R&#233;sistance!</p>
        </content>
</div>
<div class="comment normal" id="c190651">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190651">#190651</a>, par <strong>Vinnie Reb</strong>, <em>Tue, 29 Jan 2013 10:57:45 +0000</em><br><content> <p>Nous autres non-encart&#233;s militants du FdG, nous sommes r&#233;guli&#232;rement invit&#233;s par les gens du PC aux r&#233;unions FdG. C'est dire s'ils sont ancr&#233;s de ce c&#244;t&#233; ! Je pense que ce n'est pas tant le PC qui a besoin du PS pour les municipales, mais plut&#244;t l'inverse. Chez nous, ils commencent &#224; venir nous chercher. C'est bon signe : il faut les laisser venir &#224; nous, dans ce cas, on sera bien plus en position de force pour n&#233;gocier - s'il y a n&#233;gociation, ce qui n'est pas du tout s&#251;r. Je crois que le PS s'en rend compte et que c'est pour &#231;a qu'ils mettent la pression sur le PC. Les composantes du FdG sont conscientes que les militants non-encart&#233;s sont aussi une force avec laquelle compter. Notre avis, localement je parle, est d'ailleurs r&#233;guli&#232;rement sollicit&#233; sur les orientations. Prochaine r&#233;union dans notre ville, ce sera d'ailleurs demain soir.<br />
            Jean-Luc explique que le PS n'a rien compris au capitalisme actuel. J'ajouterai que le PS n'a rien compris &#224; la nouvelle configuration &#224; gauche non plus. Les Rebelles de la R&#233;sistance ne l&#226;chent rien !</p>
        </content>
</div>
<div class="comment normal" id="c190652">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190652">#190652</a>, par <strong>Paul</strong>, <em>Tue, 29 Jan 2013 11:11:46 +0000</em><br><content> <p>Bonjour Monsieur M&#233;lenchon,<br />
            Je suis tr&#232;s curieux de conna&#238;tre le contenu et le compte rendu de la rencontre d'aujourd'hui Parti de gauche/Europe Ecologie les Verts. Ces derniers se rendront bient&#244;t compte de leur erreur de s'&#234;tre effac&#233;s devant le PS sans contrepartie, et leur soutien au FdG h&#226;terait la mise en place de l'&#233;co-socialisme.</p>
        </content>
</div>
<div class="comment normal" id="c190653">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190653">#190653</a>, par <strong>citoyenne21</strong>, <em>Tue, 29 Jan 2013 11:19:42 +0000</em><br><content> <p>Et comment rassurer ceux qui pensent que si Hollande finit par &#234;tre d&#233;savou&#233;, c'est le FN qui va rafler la mise et non le Front de Gauche ? Ceux qui pensent &#231;a, du coup ne sont pas d'accord avec notre opposition, m&#234;me lorsqu'elle est l&#233;gitime, en cas de mesures lib&#233;rales prises par le PS. Que leur dire de constructif qui font qu'ils laissent leurs peurs de c&#244;t&#233; et fassent confiance au Front de Gauche ? Tant qu'il y aura cette peur de la mont&#233;e du FN derri&#232;re, les gens qui seraient tent&#233;s d'aller vers le FdG continueront &#224; ne pas oser nous rejoindre, de peur d'avoir pire encore que ce qu'on a d&#233;j&#224;. Nous, on y croit &#224; notre perc&#233;e mais comment convaincre les toujours h&#233;sitants ou paralys&#233;s par des projections indigestes ?</p>
        </content>
</div>
<div class="comment normal" id="c190654">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190654">#190654</a>, par <strong>Poncet</strong>, <em>Tue, 29 Jan 2013 11:56:05 +0000</em><br><content> <p>"<em>A 15 jours du Congr&#232;s du PC, le PS compte donc mettre la pression aux communistes a-t-on pu lire dans le JDD.</em>"</p>
            <p>Fantasme de m&#233;diacrate. Quelle pression peuvent-ils mettre ? Nous ne sommes pas des bleus de la politique et nous savons bien que la constitution de listes aux &#233;lections municipales n'est absolument pas d&#233;termin&#233; par un accord national. Nous savons aussi, par exp&#233;rience, ce que nous devons aux solf&#233;riniens en la mati&#232;re : rien. Et m&#234;me plus de pertes que de gains, sans doute. Depuis longtemps, ils roulent pour leur boutique, pas pour "<em>la gauche</em>" en g&#233;n&#233;ral. La seule ligne qui vaille est la suivante : faire gagner la gauche. Ce qui est contradictoire avec un accord national, car "<em>faire gagner la gauche</em>" n'a pas les m&#234;mes implications selon qu'une des formations est en mesure de gagner seule, ou non. Subordonner la constitution d'une liste d'union municipale au comportement du d&#233;put&#233; qui sera t&#234;te de liste, c'est d'une d&#233;bilit&#233; sans nom. Le d&#233;put&#233; fera ce qu'il voudra, ou ce que son parti lui dira de faire. Ses alli&#233;s de circonstance aux &#233;lections municipales n'ont aucun poids sur lui. Tout le monde le sait. Laissons les amateurs du JDD fantasmer, faisons de la politique.</p>
        </content>
</div>
<div class="comment normal" id="c190656">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190656">#190656</a>, par <strong>Sophie Clerc</strong>, <em>Tue, 29 Jan 2013 12:31:27 +0000</em><br><content> <p>jean ai marre, 208, 11:31<br />
            Je ne suis pas du tout de votre avis. Et j'en ai marre, moi aussi, de r&#233;p&#233;ter la m&#234;me chose en d'autres termes. Les journalistes en question ne parlent pas du tout en leur propre nom. Ils n'ont pas d'avis, ils sont des machines qui, grassement pay&#233;es, ex&#233;cutent les ordres de leurs patrons, qui sont d'acco&#239;ntance, sinon identiques, avec la finance. La finance, vous entendez? Cette finance qui dirige tout, d&#233;truit tout, et se paie ces esclaves. C'est la finance qui ne veut pas de M&#233;lenchon. C'est la finance qui huile le poil de Hollande, de sorte qu'il lui ob&#233;it, dans son infinie ambition. La finance, rien et personne d'autre. Libert&#233;, Egalit&#233;, Fraternit&#233;, la finance n'en a rien &#224; fiche, bien au contraire. Ces journalistes pas plus qu'elle. Quand on a un Elkabbach ou une Elkrief devant soi, c'est une marionnette de la finance qu'on affronte, pas du tout le journaliste paum&#233; qu'il y para&#238;t.</p>
        </content>
</div>
<div class="comment normal" id="c190658">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190658">#190658</a>, par <strong>naif</strong>, <em>Tue, 29 Jan 2013 12:48:56 +0000</em><br><content> <p>Le Berger de la CFDT continue &#224; mener son troupeau dans la gueule du loup. Ce matin, chez Bourdin sur RMC il a fait tr&#232;s fort ce "syndicaliste" il a carr&#233;ment annonc&#233; que l'accord "Wagram" allait stopper les licenciements boursiers. Apr&#232;s avoir &#233;t&#233; tr&#232;s flou sur les actions a mener &#224; PSA (ou la CFDT est absente), Il a fustig&#233; le comportement de la CGT chez PSA ! Il se pr&#233;vaut d'avoir su &#233;tablir un rapport de force face au MEDEF, on se demande bien avec quoi: des paroles? le doigt lev&#233;? Un froncement de sourcil?... Ce monsieur est une insulte &#224; l'intelligence et un usurpateur !. Quant aux futures n&#233;gociations &#224; venir il va sans doute cr&#233;er un "rapport" de force d'une telle ampleur qu'il pourra signer encore des reculs ! sur l'assurance ch&#244;mage et les retraites. C'est vraiment minable. Il y a que Bourdin pour reprendre un tweet d'une auditrice pour dire que ce <em>"Ce Berger, il est pas mal! voil&#224; un syndicaliste r&#233;formiste qui au moins les pieds sur terre!"</em> un cauchemar !</p>
        </content>
</div>
<div class="comment normal" id="c190660">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190660">#190660</a>, par <strong>Jean-Louis50</strong>, <em>Tue, 29 Jan 2013 13:45:33 +0000</em><br><content> <p>@cincinnatus35 28 janvier 23h13<br />
            Il semble que la menace des islamistes au Mali soit uniquement un pr&#233;texte pour l'intervention fran&#231;aise car en Libye et en Syrie ce sont nos alli&#233;s et que cette intervention soit une manoeuvre antichinoise.</p>
        </content>
</div>
<div class="comment normal" id="c190661">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190661">#190661</a>, par <strong>Ouilya</strong>, <em>Tue, 29 Jan 2013 13:48:31 +0000</em><br><content> <p>Bien que le PC ait toujours repr&#233;sent&#233; pour moi la gauche et la seule, depuis 1969, je suis pr&#234;te &#224; le quitter illico s'il devait trahir son pass&#233;, notre pr&#233;sent avec le PG et notre avenir.Je ne serai certainement pas la seule.<br />
            Vive la Sociale, Vive l'Humain d'abord, vive la VI&#232;me R&#233;publique, Vive Jean-Luc et vous tous, compagnons.</p>
        </content>
</div>
<div class="comment normal" id="c190666">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190666">#190666</a>, par <strong>tchoo</strong>, <em>Tue, 29 Jan 2013 16:32:59 +0000</em><br><content> <p>15 jours &#224; d&#233;battre du mariage, on va en manger en veux-tu en voil&#224;, comme si &#231;a c'&#233;tait le plus important. Les m&#233;dias vont pouvoir brasser la fum&#233;e. J'enrage!</p>
        </content>
</div>
<div class="comment normal" id="c190671">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190671">#190671</a>, par <strong>evita 73</strong>, <em>Tue, 29 Jan 2013 17:20:21 +0000</em><br><content> <p>D&#233;sol&#233;e d'arriver comme un cheveu sur la soupe, mais j'ai le ventre nou&#233;, je sens l'&#233;tau qui se resserre. Concernant l'ANI de Wagram, ne peut on pas organiser un rassemblement contre? Toutes les vrais forces de gauche. C'est insupportable, ils sont entrain de nous spolier de tout et on ne fait rien. M&#234;me si on est pas nombreux, le tout est de montrer notre d&#233;termination, notre rage, de le clamer aux autres, qu'ils se r&#233;veillent, au lieu de se focaliser sur le mariage pour tous. On est pas au pays des bisounours.</p>
        </content>
</div>
<div class="comment normal" id="c190673">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190673">#190673</a>, par <strong>rodolphe13</strong>, <em>Tue, 29 Jan 2013 17:52:26 +0000</em><br><content> <p>Bravo pour cette &#233;mission preuve par 3 mais aussi, une fois n'est pas coutume, bravo aux journalistes qui ont pos&#233; des questions sens&#233;es, ont &#233;cout&#233; les r&#233;ponses, ont permis de d&#233;velopper l'argumentation. Je crois que c'est la premi&#232;re fois Jean-Luc, que tu y passes. Retournes-y, c'est bien mieux que le C &#224; vous !<br />
            Au passage, je constate que tu n'es jamais pass&#233; sur France Culture, et que sur la derni&#232;re ann&#233;e il me semble n'y avoir entendu qu'une fois A. Chassaigne pour le FdG en particulier lors des s&#233;quences interviews qui cl&#244;turent les journaux de la mi-journ&#233;e. Une explication ?<br />
            Enfin, il semble que la r&#233;union avec EELV a entrouvert quelques opportunit&#233;s. Je ne serai pas surpris de voir une proposition de loi d&#233;pos&#233; en commun d'ici peu. Me trompe-je ?</p>
        </content>
</div>
<div class="comment normal" id="c190676">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190676">#190676</a>, par <strong>Papa</strong>, <em>Tue, 29 Jan 2013 18:01:28 +0000</em><br><content> <p>Tr&#232;s bonne prestation &#224; "Public-S&#233;nat". Il convenait effectivement de r&#233;tablir certaines v&#233;rit&#233;s concernant non seulement la direction du PS, mais aussi des orientations actuelles de ce gouvernement qui nous m&#232;ne dans le mur. Le r&#244;le du Front de gauche, c'est d'amener le citoyen &#224; r&#233;fl&#233;chir sur sa propre condition. Enlever l'&#233;cran de fum&#233;e qui emp&#234;che de comprendre la soci&#233;t&#233;, relier les effets avec les causes, est indispensable.<br />
            Merci de vos interventions.</p>
        </content>
</div>
<div class="comment normal" id="c190678">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190678">#190678</a>, par <strong>Vinnie Reb</strong>, <em>Tue, 29 Jan 2013 18:07:41 +0000</em><br><content> <p>@Paul (211) &#224; 12h11<br />
            Je serais curieuse aussi de lire &#231;a. Surtout que je ne fais pas enti&#232;rement confiance &#224; EELV (notamment avec des ambitieux comme JV Plac&#233; et C. Duflot). Il faudra veiller &#224; ce que EELV ne soit pas envoy&#233; tel un cheval de Troie parmi le FdG, histoire de mieux nous prendre &#224; revers. M&#234;me si l'on doit reconna&#238;tre qu'au niveau des militants, ce n'est pas pareil, nombre d'entre eux ont certainement d&#251; plus se reconna&#238;tre dans le FdG que EELV pour ce qui est de l'&#233;cologie. Le seul parti &#233;colo, c'est bien le FdG !<br />
            Jeudi, Eric Coquerel sera &#224; Nice &#224; la Librairie Mass&#233;na (merci au passage au CNR-Comit&#233; pour une Nouvelle R&#233;sistance, qui nous a transmis l'info) et j'ai bien envie de lui poser la question (entre autres). Ce n'est pas tous les jours qu'on re&#231;oit les pointures du FdG.</p>
        </content>
</div>
<div class="comment normal" id="c190679">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190679">#190679</a>, par <strong>bertin DUSL</strong>, <em>Tue, 29 Jan 2013 18:30:59 +0000</em><br><content> <p>Areva est pour moi au Niger, la cause de l'intervention au Mali. Il faudrait inventer d'autres &#233;changes humains. Salut &#224; toi fr&#232;re malien qui vit &#224; Paris. Un peu bref mais sans hypocrisie. Merci Jean Luc pour ton blog.</p>
        </content>
</div>
<div class="comment normal" id="c190685">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190685">#190685</a>, par <strong>wackes</strong>, <em>Tue, 29 Jan 2013 20:05:29 +0000</em><br><content> <p>La <a href="http://www.publicsenat.fr/vod/preuves-par-3/jean-luc-melenchon/jean-luc-melenchon/122085"  class="extlink" target="_blank">video</a> de la participation de Jean-Luc M&#233;lenchon a "<em>Preuve par 3</em>" est l&#224;.</p>
        </content>
</div>
<div class="comment normal" id="c190686">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190686">#190686</a>, par <strong>Jean Jolly</strong>, <em>Tue, 29 Jan 2013 20:07:34 +0000</em><br><content> <p>En parlant du groupe PSA  et bien s&#251;r de Renault, de Sanofi, de Sodi-m&#233;dical, des Fralib, bref de tous les emplois en litige. Cl&#233;mentine Autain (que j'adore entendre parler de sa voix claire pour exprimer notre engagement &#224; gauche toute) s'est un peu emm&#234;l&#233;e les pinceaux sur RTL ce soir &#224; propos des licenciements boursiers (&#233;mission "on refait le monde"). A l'affirmation d'un des participants de l'&#233;mission qui disait en gros que Fran&#231;ois Hollande n'avait pas promis cette mesure pendant les pr&#233;sidentielles, Cl&#233;mentine a r&#233;pondu par l'affirmative. C'est &#224; la fois vrai et faux. Vrai d'apr&#232;s les 60 promesses du candidat, dont elle s'est moqu&#233;e avec brio, faux si l'on en juge les t&#233;moignages des ouvriers de PSA  qui ont entendu Fran&#231;ois Hollande dire, pendant sa campagne, que s'il devenait Pr&#233;sident de la R&#233;publique il proposerait cette loi &#224; l'assembl&#233;e. Ce t&#233;moignage est v&#233;rifiable sur <em>l'Humanit&#233;</em>.<br />
            Je ne veux pas <em>"remuer le couteau dans "le" plaie (comme disait Laurel)"</em>, mais c'est dommage que Cl&#233;mentine n'est pas relev&#233;e cette bourde &#233;norme du candidat Hollande. [...]</p>
        </content>
</div>
<div class="comment normal" id="c190688">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190688">#190688</a>, par <strong>Siamy</strong>, <em>Tue, 29 Jan 2013 22:37:48 +0000</em><br><content> <p>Preuve par 3: Enfin des journalistes qui vous permettent de terminer et vos phrases et vos raisonnements &#224; une exception qui a &#233;t&#233; rendue d'autant plus flagrante. Votre expos&#233; sur les licenciements sans indemnit&#233;s en cas de refus de signature de modification de contrat. Le vieux tic journalistique est brutalement r&#233;apparu, et votre message a &#233;t&#233; rendu inaudible &#224; ce moment l&#224;. Dommage, tr&#232;s peu de gens sont au courant de ce d&#233;tail, qui va pourtant les concerner durement.</p>
        </content>
</div>
<div class="comment normal" id="c190690">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190690">#190690</a>, par <strong>stefanie</strong>, <em>Tue, 29 Jan 2013 23:47:48 +0000</em><br><content> <p>Merci, g&#233;nial ce kit militant!</p>
        </content>
</div>
<div class="comment normal" id="c190692">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190692">#190692</a>, par <strong>Hold-up</strong>, <em>Wed, 30 Jan 2013 00:33:22 +0000</em><br><content> <p>@ Citoyenne21<br />
            Par rapport aux questions soulev&#233;s dans ton message 212, il est tr&#232;s simple de r&#233;pondre &#224; un &#233;lectorat sympathisants PS d&#233;sireux de voter pour le FdG mais ayant peur de franchir le Rubicon par la suppos&#233;e menace FN (ce vieil argument r&#233;chauff&#233; pour conserver le pouvoir contre les int&#233;r&#234;ts du peuple avec sa totale soumission)  " <em>Si la menace FN &#233;tait si grande que cela, pourquoi le gouvernement PS n'agissait-il pas, lorsqu'il gouvernait encore et avait tous les leviers du pouvoir et la repr&#233;sentativit&#233; maximale pour le faire ? </em>". A partir de l&#224; et constatant que le salari&#233; n'a qu'un carambar par mois &#224; se mettre sous la dent depuis l'&#233;lection de M.Hollande, le Rubicon devrait &#234;tre facilement franchi. Une fois constat&#233; l'&#233;vidence, &#224; savoir l'inertie, la collaboration directe avec le MEDEF, la guerre au Mali sous pr&#233;texte de politique d'aust&#233;rit&#233;, la baisse du livret A, les miettes jet&#233;s aux travailleurs et le pain retir&#233; de la bouche des ch&#244;meurs et des retrait&#233;s, il est clair que tout le monde va vouloir le passer le Rubicon et plus rapidement que l'on ne croit. Ce gouvernement applique une politique de droite et pas la peine de s'appeler "le Che" pour s'en apercevoir.</p>
        </content>
</div>
<div class="comment normal" id="c190695">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190695">#190695</a>, par <strong>jef. dePau</strong>, <em>Wed, 30 Jan 2013 03:40:06 +0000</em><br><content> <p>F Cassez aura surement une croix de L&#233;gion d'Honneur...<br />
            Pendant qu'on peigne la giraffe, Mittal continue son saccage de la sid&#233;rurgie Europ&#233;ene, les syndicats Belges d&#233;filent seuls, sans avoir fait cause commune avec les Fran&#231;ais. L'Euro-patronat a 20 ans d'avance sur les salari&#233;s... nationalistes.</p>
        </content>
</div>
<div class="comment normal" id="c190696">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190696">#190696</a>, par <strong>Didier</strong>, <em>Wed, 30 Jan 2013 03:40:20 +0000</em><br><content> <p>@Rodolphe [220]<br />
            Faites une simple recherche de  sur le site de France-Culture...<br />
            Perso j'ai particuli&#232;rement appr&#233;ci&#233; son passage sur "La Fabrique de l'histoire", en mars 2012. C'est &#233;coutable <a href="http://www.franceculture.fr/emission-la-fabrique-de-l-histoire-imaginaire-historique-des-hommes-politiques-34-2012-03-07"  class="extlink" target="_blank">ici.</a></p>
        </content>
</div>
<div class="comment normal" id="c190697">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190697">#190697</a>, par <strong>catharine</strong>, <em>Wed, 30 Jan 2013 06:24:56 +0000</em><br><content> <p>Enti&#232;rement d'accord avec Evita 73 !    (post 219)<br />
            Une manif, une grande manif pour d&#233;noncer haut et fort les accords ANI<br />
            Jusqu'&#224; quand nous laisserons-nous  maltraiter ?</p>
        </content>
</div>
<div class="comment normal" id="c190699">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190699">#190699</a>, par <strong>Antraigues</strong>, <em>Wed, 30 Jan 2013 07:49:35 +0000</em><br><content> <p>Emission &#171; la preuve par 3 &#187; sur Public S&#233;nat : Appr&#233;cions la r&#233;action du journaliste lorsque Jean-Luc M&#233;lenchon lui explique le principe du r&#233;f&#233;rendum r&#233;vocatoire : &#171;... &#231;a fait froid dans le dos ! &#187;. Rendre le pouvoir au peuple, &#231;a fait froid dans le dos. Edifiant.</p>
        </content>
</div>
<div class="comment normal" id="c190700">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190700">#190700</a>, par <strong>pmjtoca</strong>, <em>Wed, 30 Jan 2013 08:21:25 +0000</em><br><content> <p>Libert&#233;, Egalit&#233;, Fraternit&#233;...... et R&#233;volte maintenant (citoyenne s'il vous pla&#238;t).</p>
        </content>
</div>
<div class="comment normal" id="c190701">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190701">#190701</a>, par <strong>Tonya</strong>, <em>Wed, 30 Jan 2013 08:33:39 +0000</em><br><content> <p>@Antraigues  &#224; 8h49<br />
            <em>&#171;... &#231;a fait froid dans le dos ! &#187;. Rendre le pouvoir au peuple, &#231;a fait froid dans le dos. &#201;difiant.&#160;&#187;</em></p>
            <p>Il ne faut pas &#234;tre de mauvaise foi non plus. Le journaliste a simplement cru un temps (rapidement d&#233;tromp&#233; par JLM) qu&#8217;il suffisait que 10 % d&#8217;&#233;lecteurs se prononcent pour la r&#233;vocation pour qu&#8216;elle ait lieu. Ce qui n&#8216;est pas le cas. 10 % correspond au nombre requis pour organiser le r&#233;f&#233;rendum r&#233;vocatoire. Une fois l&#8217;explication re&#231;ue, le journaliste opinait. Donc il n&#8217;y a rien d&#8217;&#171;&#233;difiant &#187;&#160;l&#224;-dedans. Critiquer les journalistes c&#8217;est souvent utile. Pas ici. On peut juste se demander comment il a pu croire que 10 % d&#8217;&#233;lecteurs pouvaient faire la d&#233;cision. C&#8217;est tout.</p>
        </content>
</div>
<div class="comment normal" id="c190708">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190708">#190708</a>, par <strong>jpp2coutras</strong>, <em>Wed, 30 Jan 2013 09:16:12 +0000</em><br><content> <p>Bonjour &#224; tous et merci pour les liens tous int&#233;ressants.<br />
            @ 224 wackes_21h05<br />
            Merci pour le lien sur LCP (qui propose quelques &#233;missions int&#233;ressantes de ci de l&#224;). L'&#233;change avec les journalistes est &#233;difiant et efficace, peut-&#234;tre d&#251; &#224; une parit&#233; joliment pr&#233;sente. En tout cas Jean-Luc M&#233;lenchon nous ragaillardit avec la force de ses paroles et l'amplitude de ses analyses expos&#233;es tr&#232;s p&#233;dagogiquement, bravo!</p>
            <p>@ 206 Denis F 11h07<br />
            Merci pour le lien sur cet extrait de film avec jean Gabin que j'avais oubli&#233;. Quelle d&#233;monstration! n&#233;anmoins elle fait un constat tonitruant avant une d&#233;mission qui ressemble &#224; une fuite empanach&#233;e, le contraire d'une r&#233;volution citoyenne o&#249; l'action positive pour le progr&#232;s humain accompagne et prends le pas sur le constat du mal bien identifi&#233;. R&#233;sistance et tenacit&#233;</p>
        </content>
</div>
<div class="comment normal" id="c190713">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190713">#190713</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 30 Jan 2013 09:52:27 +0000</em><br><content> <p>@citoyenne21 (29 janvier 2013 &#224; 12h19)<br />
            <em>"Et comment rassurer ceux qui pensent que si Hollande finit par &#234;tre d&#233;savou&#233;, c'est le FN qui va rafler la mise et non le Front de Gauche ? Ceux qui pensent &#231;a, du coup ne sont pas d'accord avec notre opposition, m&#234;me lorsqu'elle est l&#233;gitime, en cas de mesures lib&#233;rales prises par le PS."</em></p>
            <p>Ne pas s'opposer, d&#232;s maintenant, &#224; une mauvaise politique lib&#233;rale vou&#233;e &#224; l'&#233;chec, ne serait-ce pas, bien au contraire, faire le jeu du FN ? Quelle diff&#233;rence y a-t-il entre cette politique et celle du gouvernement pr&#233;c&#233;dent? Aucune, si ce n'est que cette politique est encore pire (n&#233;gation de la lutte des classes, r&#233;gression des droits des travailleurs) C'est pourquoi il n'y a aucune opposition &#224; droite*, except&#233; les gesticulations du FN destin&#233;es &#224; parasiter, &#224; brouiller les contestations de la gauche de la gauche. Ne pas s'opposer &#224; cette politique lib&#233;rale, qui favorise les tr&#232;s riches et les grands patrons, ce serait la cautionner, s'en faire les complices et offrir un immense boulevard au FN qui aurait beau jeu de dire: droite gauche, c'est la m&#234;me chose.<br />
            *Heureusement, pour l'UMP et pour le PS, qu'il y a ce projet de loi au sujet du "mariage pour tous" pour donner l'illusion d'une opposition. Sinon, sur quel sujet politique s'opposent-ils vraiment? En plus, ce sujet soci&#233;tal est une b&#233;n&#233;diction pour cautionner les "g&#244;chistes" du PS. On n'a pas fini de nous le tartiner et encore, et encore... Pendant que l'on parle de cela, on ne parle pas d'autres choses...</p>
        </content>
</div>
<div class="comment normal" id="c190924">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190924">#190924</a>, par <strong>catherine Faure</strong>, <em>Sat, 02 Feb 2013 16:00:57 +0000</em><br><content> <p>Vous dites : <em>"La R&#233;volution citoyenne implique de nombreuses formes d&#8217;implication populaire. Pour autant elle ne nie pas l&#8217;importance des institutions repr&#233;sentatives. Faire comprendre l&#8217;importance du r&#244;le d&#8217;instruments des citoyens que peuvent devenir les d&#233;put&#233;s nationaux est essentiel.&#187;</em></p>
            <p>Je vous r&#233;ponds, la question la plus importante  est &#224; mon avis le mode de  fonctionnement qu&#8217;auront ces institutions repr&#233;sentatives. Peut-&#234;tre, nous les citoyens, avons-nous une id&#233;e l&#224;-dessus mais  personne nous l&#8217;a demand&#233;e jusqu&#8217;ici.  Au stade de d&#233;veloppement o&#249; nous sommes, je crois que les d&#233;put&#233;s nationaux ne doivent pas d&#233;cider seuls des grandes politiques du pays. Les bases citoyennes doivent pouvoir d&#233;cider aussi.</p>
        </content>
</div>
<div class="comment normal" id="c190926">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-190926">#190926</a>, par <strong>Cadena jeannine</strong>, <em>Sat, 02 Feb 2013 16:24:38 +0000</em><br><content> <p>Que deviendra notre belle France si ses "veines de vies" que sont les lignes de chemin de fer, sont d&#233;truites les unes apr&#232;s les autres dans le seul but d'une rentabili&#233; imm&#233;diate ? Tout ce travail, tout cet investissement humain mat&#233;riel et financier appartient &#224; notre patrimoine commun. Je viens seulement de r&#233;aliser &#224; quel point  ce syst&#232;me politique menace notre existence d'humains. Merci cher camarade pour l'&#233;norme et constant travail que tu r&#233;alises et dont tu nous fais part. Sois assur&#233; qu'&#224; mon tour je fais connaitre et je partage tout ce que j'ai saisi. Amiti&#233;</p>
        </content>
</div>
<div class="comment normal" id="c191031">
<a href="http://www.jean-luc-melenchon.fr/2013/01/25/la-guerre-au-temps-des-liquidateurs/comment-page-5/#comment-191031">#191031</a>, par <strong>Jean-Paul Laroche</strong>, <em>Mon, 04 Feb 2013 16:35:50 +0000</em><br><content> <p>Juste pour en revenir &#224; l'accord PS-MEDEF oups, d&#233;sol&#233;, syndicat-MEDEF sur la "s&#233;curisation de l'emploi" il serait bon de parler de la repr&#233;sentativit&#233; ch&#232;re &#224; nos sociaux d&#233;mocrates.<br />
            Elections prud'homales 2008:  CFDT 21.81%  CFE-CGC 8.20%  CFTC 8.69% (38.70%)  -  CGT 33.98%  FO 15.81% (49.79%)<br />
            &#201;lections tr&#232;s petites entreprises 2012:  CFDT 19.26%  CFE-CGC 2.32%  CFTC 6.53% (28.11%) - CGT  29.54% FO  15.25% (44.79%)<br />
            Cet accord est donc tout &#224; fait repr&#233;sentatif de l'opinion des salari&#233;s ! Surtout de ceux qui ont sign&#233;.<br />
            Merci au Medef et aux signataires d'avoir fait reculer l'avanc&#233;e sociale d'un demi si&#232;cle. Tout cela pour une prise en charge de la compl&#233;mentaire sant&#233; dans cinq ans et vive les assurances priv&#233;es !</p>
        </content>
</div>
</body>
</html>
