<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>La semaine du choc</title>
</head>
<body>
<h1>La semaine du choc</h1>
<div>
            Commentaires capturés : 186<br>
            Commentaires sur le site : 186<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c191603">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191603">#191603</a>, par <strong>Philippe B</strong>, <em>20 février 2013 à 9h16</em><br><content> <p>Merci Jean Luc pour cette analyse.<br/>
            <em>"Les amis, il va falloir &#234;tre forts."</em> Nous sommes des t&#234;tes dures et nous savons que les temps sont difficiles.<br/>
            On l&#226;che rien !</p> 
        </content>
</div>
<div class="comment normal" id="c191605">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191605">#191605</a>, par <strong></strong>, <em>20 février 2013 à 10h07</em><br><content> <p>Je n'ai rien lu de tr&#232;s concret jusqu'&#224; pr&#233;sent sur l'&#233;co-socialisme. Des g&#233;n&#233;ralit&#233;s si pleines de bon sens qu'elle sont m&#234;me compatibles avec le "d&#233;veloppement durable" (&#224; propos duquel je recommande de lire, de fa&#231;on critique, cet excellent <a href="http://www.journaldumauss.net/spip.php?article647" target="_blank" class="extlink">m&#233;moire</a> de Yann Auger).<br/>
            Pour essayer de vivre, avec ma compagne, depuis plus d'un an en essayant de r&#233;duire notre emprunte &#233;cologique, je mesure &#224; quel point les politiques publiques en la mati&#232;re sont... nulles. Elles ne visent qu'&#224; soutenir l'activit&#233; des artisans et des entreprises. Bref, beaucoup de choses restent &#224; faire.<br/>
            Mais je lis ici une id&#233;e nouvelle, qui m'inqui&#232;te : "<em>la maitrise de l&#8217;expansion dans les mers et les oc&#233;ans.</em>". Ceci fait &#233;cho &#224; la remarque de Paul Jorion, dans son dernier livre (Mis&#232;re de la pens&#233;e &#233;conomique) que l'esp&#232;ce humaine est "<em>colonisatrice opportuniste</em>" et &#224; <a href="http://fr.wikipedia.org/wiki/Paradoxe_de_Jevons" target="_blank" class="extlink">celle</a> de Yann Auger sur l'actualit&#233; du paradoxe de Jevons. La "<em>ma&#238;trise de l'expansion</em>" risque fort de se transformer en <em>d&#233;placement de la zone de pillage une fois l'habitat actuel devenu trop inhospitalier</em>". Je pense que ce n'est pas un bon axe pour l'&#233;co-socialisme. Nous savons que la population humaine culminera &#224; neuf milliards d'habitants environ  et qu'&#224; sept nous mettons d&#233;j&#224; &#224; mal les ressources de notre &#233;cosyst&#232;me. Il n'y a pas d'issue sans envisager <em>collectivement</em> s&#233;rieusement comment r&#233;duire <em>individuellement </em> notre empreinte (des exemples concrets ici : <a href="http://www.eautarcie.com/" target="_blank" class="extlink">eautarcie</a>). Ne croyons surtout pas que la mer soit une issue, sous pr&#233;texte qu'elle est plus abordable que les autres plan&#232;tes.</p><p><em>[Edit webmestre : Il n'est question d'&#233;cosocialisme dans ce billet qu'au regard des 3 conf&#233;rences que Jean-Luc M&#233;lenchon a donn&#233;es dans les pays du Maghreb. Des assises pour l'&#233;cosocialisme se sont tenues r&#233;cemment o&#249; ce genre de d&#233;veloppement avaient &#233;videmment leur place, mais il ne saurait &#234;tre question de recommencer sur ce blog un d&#233;bat g&#233;n&#233;ral sur cette question. Il est, me semble-t-il, inutile de vous rappeler le principe des commentaires...]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191606">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191606">#191606</a>, par <strong></strong>, <em>20 février 2013 à 10h19</em><br><content> <p>Nous saurons nous rappeler de toutes ces tra&#238;trises des pr&#233;tendus socialistes. Le second tour des municipales sera sanglant. Les europ&#233;ennes qui suivront confirmeront la solidit&#233; du Front de gauche, et sa pertinence. Quant aux l&#226;cheurs, ils seront l&#226;ch&#233;s. Car l'&#233;poque vient o&#249; tout compromis est une compromission. Plut&#244;t crever debout que souiller sa parole.<br/>
            Le FdG reste le seul et ultime espoir des gauchistes qui votent encore. Nous en prendrons soin. Merci, monsieur M&#233;lenchon, de si joliment porter notre parole.</p> 
        </content>
</div>
<div class="comment normal" id="c191607">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191607">#191607</a>, par <strong>Leo</strong>, <em>20 février 2013 à 10h21</em><br><content> <p>Merci. C'est toujours tr&#232;s enrichissant d'avoir votre point de vue et un vrai r&#233;gal de lire ce message d'un haut niveau de conscience. Maintenant que l'on voit la vague venir, qu'est ce qu'on fait? On manifeste? Ou aurons-nous l'audace de proposer un mod&#232;le de soci&#233;t&#233; radicalement diff&#233;rent? Je crois que les fran&#231;ais ne sont malheureusement pas encore m&#251;rs pour &#231;a. Mais il faut bien commencer avant qu'il ne soit trop tard. J'aimerais tant qu'il y ait une bonne surprise.</p> </content>
</div>
<div class="comment normal" id="c191608">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191608">#191608</a>, par <strong>teresa</strong>, <em>20 février 2013 à 10h21</em><br><content> <p>Merci pour toutes ces explications que l'on ne retrouvera pas dans les m&#233;dias en France. Il y a de quoi s'y perdre : d&#233;sinformation &#224; haut niveau ici et  noyer le poisson par ce gouvernement pollueur avec ceux qui font pourrir la France et les Fran&#231;ais  au nom de l'aust&#233;rit&#233;.<br/>
            Votre Tourn&#233;e au Maghreb est une bonne fraternit&#233; qui rejoint celle et ceux qui veulent plus de libert&#233; et de participation citoyenne dans leur pays m&#234;me. Tous ensemble est notre seule force pour faire face aux d&#233;fis de ces arri&#233;r&#233;s qui squattent la R&#233;publique au nom des honneurs, des privil&#232;ges et du fric !  Vive la gauche, la vraie.</p> 
        </content>
</div>
<div class="comment normal" id="c191609">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191609">#191609</a>, par <strong>vm</strong>, <em>20 février 2013 à 10h37</em><br><content> <p>Cher Jean-Luc, pour le fleuve, la formule n'est pas de Parm&#233;nide, d&#233;fenseur de l'&#202;tre, mais d'H&#233;raclite, explorateur du devenir...<br/>
            Merci de toutes fa&#231;ons de rappeler que notre civilisation - la vraie, celle qui aime et pense, celle de l'humain d'abord et du peuple, a des racines antiques, et que les Grecs d'aujourd'hui continuent de se battre contre les fausses valeurs de l'argent et du pouvoir. F.Hollande vient une fois de plus de donner le spectacle odieux du <em>Big brother</em>-le-petit, qui vient f&#233;liciter les voleurs et les affameurs.<br/>
            Oui, il faut repenser la M&#233;diterran&#233;e avec d'autres cadres que celui de l'ex-colonisation et les ravages de toutes sortes qu'elle a caus&#233;s sur les terres, les mers et dans les esprits. J'ai &#233;cout&#233; avec &#233;motion la derni&#232;re intervention de Chokri Bela&#239;d <a href="http://www.youtube.com/watch?v=bAlG1UWCvXs" target="_blank" class="extlink">ici.</a> Puisse votre voyage &#234;tre le premier pas vers une nouvelle alliance.<br/>
            On peut se reporter aussi, pour la Gr&#232;ce, au livre de Jo&#235;lle Fontaine, "De la r&#233;sistance &#224; la guerre civile en Gr&#232;ce, 1941-1946" (&#233;d. La fabrique 2012), tr&#232;s vivant et tr&#232;s bien document&#233;. On y voit notamment en d&#233;tails la fa&#231;on dont les grandes puissances, derri&#232;re l'apparat c&#233;r&#233;monieux des institutions, s'efforcent de tromper et de manipuler les peuples, et le complet m&#233;pris de classe des gouvernants. Churchill appara&#238;t de ce point de vue et en pleine guerre comme un chef de bande sans foi ni loi. On reconna&#238;t en lui l'esprit des dirigeants de notre Europe lib&#233;ro-fascisante. Le r&#233;cit &#233;claire d'un jour cru et bien actuel tous les proc&#233;d&#233;s d'ing&#233;rence, y compris violente, dans la vie des pays qu'ils tente d'asservir.<br/>
            Je suis contente que pendant votre absence, vos amis aient pu poursuivre ce blog, montrant ainsi que nous formons &#224; nous tous un front multiple et efficace. Contente aussi de votre retour et de votre combativit&#233; toujours &#233;clair&#233;e.</p> 
        </content>
</div>
<div class="comment normal" id="c191610">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191610">#191610</a>, par <strong>denispg26</strong>, <em>20 février 2013 à 10h39</em><br><content> <p>Ce matin la col&#232;re me submerge suite aux propos scandaleux de la ministre du sport.<br/>
            L'analyse que ce billet fait de la politique du gouvernement est presque trop juste. Dans quel &#233;tat somme nous donc Jean-Luc ? Ma plus grande crainte est cette violence que l'on sent &#224; fleur de peaux. Comme l'avenir des ch&#244;meurs de toute l&#8217;Europe va engendr&#233; un coup sur les pays du Maghreb,je souhaite comme vous qu'ils entendent notre voix pour un &#233;cososcialisme et non pas le discours du PS qui tend &#224; les diviser. Merci encore d'entretenir cette petit flamme qu'est l'humain d'abord.<br/>
            R&#233;sistance,face &#224; la r&#233;signation camarades.</p> 
        </content>
</div>
<div class="comment normal" id="c191611">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191611">#191611</a>, par <strong></strong>, <em>20 février 2013 à 10h44</em><br><content> <p>Oui, il va falloir &#234;tre forts Jean-Luc. Parce qu'en face de nous, la social-d&#233;mocratie tombe chaque jour un peu plus le masque. La <a href="http://www.lecridupeuple.org/francois-hollande-en-grece-un-charognard-a-table/" target="_blank" class="extlink">visite</a> du pr&#233;sident de la R&#233;publique en Gr&#232;ce, mardi 19 f&#233;vrier, le montre bien. Avec un cynisme accablant, il invite les entreprises fran&#231;aises &#224; venir d&#233;pecer ce qu'il reste du cadavre grec.</p> </content>
</div>
<div class="comment normal" id="c191612">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191612">#191612</a>, par <strong>Génard Henri</strong>, <em>20 février 2013 à 10h50</em><br><content> <p>Tout &#224; fait d'accord avec ces quelques d&#233;veloppements. Juste une erreur : ce n'est pas Parm&#233;nide mais H&#233;raclite qui a dit que l'on ne se baignait jamais deux fois dans le m&#234;me fleuve. Parm&#233;nide &#233;tait au contraire partisan de l'immuabilit&#233; de l'&#234;tre. Bon courage et continue &#224; &#233;crire sur ton blog.<br/>
            Henri G&#233;nard</p> 
        </content>
</div>
<div class="comment normal" id="c191613">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191613">#191613</a>, par <strong>Jeannot</strong>, <em>20 février 2013 à 10h56</em><br><content> <p>Je viens de vous lire attentivement cher Jean Luc M&#233;lenchon.<br/>
            L'acc&#233;l&#233;ration de la turpitude d'une fraction du PS est &#233;vidente. Il me semble plus n&#233;cessaire encore d'agir pour que les positions du Front de Gauche soient audibles au regard du plus grand nombre. A ce sujet il m'apparait plus que n&#233;cessaire que soit mis en place un organe collectif de diffusion d'information. Je n'ai pas pour cela le f&#233;tichisme des mots.</p> 
        </content>
</div>
<div class="comment normal" id="c191614">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191614">#191614</a>, par <strong>al</strong>, <em>20 février 2013 à 10h57</em><br><content> <p>@Poncet<br/>
            Le site: <a href="http://ecosocialisme.com/" target="_blank" class="extlink">http://ecosocialisme.com/</a><br/>
            Premier manifeste:  <a href="http://ecosocialisme.com/un-nouveau-manifeste/" target="_blank" class="extlink">http://ecosocialisme.com/un-nouveau-manifeste/</a><br/>
            Vid&#233;oth&#232;que: <a href="http://ecosocialisme.com/videotheque/" target="_blank" class="extlink">http://ecosocialisme.com/videotheque/</a></p> 
        </content>
</div>
<div class="comment normal" id="c191615">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191615">#191615</a>, par <strong>Christophe Thill</strong>, <em>20 février 2013 à 11h01</em><br><content> <p>Oh qu'il &#233;tait antipathique cet ancien pr&#233;sident du FMI qui commentait hier soir la situation en Gr&#232;ce. Ca ne va pas si mal, disait-il en substance, c'est un retour &#224; la normale. Les co&#251;ts salariaux ont fortement baiss&#233;, alors que dans le pass&#233; r&#233;cent ils avaient augment&#233; de mani&#232;re d&#233;raisonnable: &#231;a va am&#233;liorer la comp&#233;titivit&#233; et inciter les investisseurs &#233;trangers &#224; revenir. Chaque fois que j'entends "co&#251;ts salariaux", mon cerveau traduit automatiquement par "niveau de vie de la grande majorit&#233; de la population". Pour les responsables du FMI, pass&#233;s et actuels, j'ai l'impression que ce petit m&#233;canisme ne fonctionne pas.</p> </content>
</div>
<div class="comment normal" id="c191616">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191616">#191616</a>, par <strong>Arsène</strong>, <em>20 février 2013 à 11h09</em><br><content> <p>Scratch&#233;s&#8239;!<br/>
            Les "r&#233;alistes" d'alors reconnaissent que leurs pr&#233;visions &#233;taient irr&#233;alistes. Douce musique. D&#233;cid&#233;ment, Jean-Luc M&#233;lenchon bien notre Champion du Progr&#232;s.</p> 
        </content>
</div>
<div class="comment normal" id="c191617">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191617">#191617</a>, par <strong>NICO 75</strong>, <em>20 février 2013 à 11h22</em><br><content> <p>Je ne fait pas encore de commentaire sur ce billet, mais ce matin sur BFM TV j'ai &#233;t&#233; scandalis&#233; sur le contenu de la chronique de ce pseudo &#233;conomiste qu'est M. Nicolas Doze. Il a insult&#233; la CGT comme jamais je ne l'ai entendu de quiconque. Je pense qu'il faut que la CGT et d'autre demande un droit de r&#233;ponse, et condamner fermement ses propos, et porter plainte en diffamation. Merci de donner les pistes pour r&#233;pondre.<br/>
            Amiti&#233;s. Je retourne &#224; la lecture du billet de Jean Luc.</p> 
        </content>
</div>
<div class="comment normal" id="c191619">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191619">#191619</a>, par <strong>Roquentin</strong>, <em>20 février 2013 à 11h50</em><br><content> <p>Cher Jean-Luc M&#233;lenchon,<br/>
            Une rectification: c'est H&#233;raclite qui affirmait qu'on ne saurait se baigner deux fois dans le m&#234;me fleuve. Parm&#233;nide quant &#224; lui niait la possibilit&#233; du mouvement (ainsi comme le disait son disciple Z&#233;non, jamais, dans sa course Achille ne rattrapera la tortue partie avant lui, parce qu'&#224; chacun de ses pas correspondra une avanc&#233;e de la tortue -absrudit&#233; qui d&#233;montre bien que le mouvement est impossible, ou du moins impensable)<br/>
            Mes amiti&#233;s</p> 
        </content>
</div>
<div class="comment normal" id="c191620">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191620">#191620</a>, par <strong>Eric Roussel</strong>, <em>20 février 2013 à 11h58</em><br><content> <p><em>"A Ath&#232;nes, Hollande devient champion des privatisations".</em><br/>
            L'article de Bredoux pour M&#233;diapart nous renseigne par le menu d&#233;tail qui est cet homme. Un faucon n&#233;o-lib&#233;ral. Confirmation pour les uns, lente d&#233;couverte et conscientisation par d'autres. Il faut mettre en perspective dans l'histoire longue de ces 20 derni&#232;res ann&#233;es. A gerber. Non, Jean-Luc (et j'ai eu l'occasion de l'&#233;crire en contribution au PG), je ne suis pas un "ayant droit" de mon vote Hollande. Tout juste un "cocu &#233;clair&#233; et consentant" (c'est pas glorieux) qui a toujours refus&#233; de consid&#233;rer la p&#233;riode comme une victoire politique par la d&#233;faite de Sarkozy. On est dans la nasse. La m&#234;me. Celle qui explore les sombres profondeurs. Le n&#233;ant advient. Seules scintillent quelques &#233;toiles de vie, d'intelligence et de combat dont notre Front de Gauche.</p> 
        </content>
</div>
<div class="comment normal" id="c191621">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191621">#191621</a>, par <strong>Elias</strong>, <em>20 février 2013 à 11h58</em><br><content> <p>Camarade, tu confonds Parm&#233;nide et H&#233;raclite... &#224; corriger  !</p> </content>
</div>
<div class="comment normal" id="c191623">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191623">#191623</a>, par <strong>Nicolas</strong>, <em>20 février 2013 à 12h05</em><br><content> <p>@ NICO 75<br/>
            Oui, consternant : <em>"Il faut d&#233;poss&#233;der le politique de la pr&#233;vision sur la croissance pour retomber sur quelque chose de plus rationnel. Il d&#233;politiser l'&#233;conomie, que l'&#233;conomie reprenne le dessus"</em>. Voil&#224; ce que pr&#233;conise ce mr Doze dit <em>"le nettoyeur"</em>. A la belle trouvaille ! L&#233;nifiant.<br/>
            Je me propose un boulot : &#233;couter chaque jour BFM Business et relever ses perles propagandistes. J'en dresserais une petite liste qui pourra &#234;tre utile un jour ou l'autre. Il y a l&#224; un vivier de lib&#233;raux &#224; surveiller. Si d'autres sont ok, on fait &#231;a en collectif.</p> 
        </content>
</div>
<div class="comment normal" id="c191624">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191624">#191624</a>, par <strong>Axel</strong>, <em>20 février 2013 à 12h28</em><br><content> <p>Post toujours aussi pr&#233;cis ! Le combat intellectuel ne peut pas &#234;tre opprim&#233; par la force !<br/>
            Par contre, cher Jean-Luc, ce n'est pas Parm&#233;nide qui dit qu'on ne se baigne jamais deux fois dans le m&#234;me fleuve, c'est H&#233;raclite. Parm&#233;nide est au contraire ferme partisan de la th&#232;se inverse, l'&#202;tre est Un, immuable et immobile ! Mais bon, d&#233;tail de philosophes ;)</p> 
        </content>
</div>
<div class="comment normal" id="c191625">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191625">#191625</a>, par <strong>vicmarnin</strong>, <em>20 février 2013 à 12h34</em><br><content> <p>@ NICO 75<br/>
            Tout &#224; fait d'accord avec toi, j'avais d'ailleurs post&#233; un commentaire imm&#233;diatement ici (qui a &#233;t&#233; retir&#233; par le webmestre). N. Doze a clairement accus&#233; la CGT d'avoir fait crouler Goodyear Amiens &#224; force de r&#233;sister &#224; leur patron depuis 7 ans. Il a ensuite d&#233;clar&#233;, je cite: "<em>il faudra bien un jour calculer le nombre de milliards que la CGT a fait perdre &#224; la France</em>". Ce pseudo journaliste &#233;conomique est en fait un politicien lib&#233;ral qui attaque de front la Gauche (la seule). C'est une habitude quasi quotidienne. C'est purement scandaleux, il faut absolument que la CGT, voire les autres syndicats r&#233;agissent (par solidarit&#233;), mais il faut aussi que le FdG le fasse rapidement.</p> 
        </content>
</div>
<div class="comment normal" id="c191626">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191626">#191626</a>, par <strong>Nicks</strong>, <em>20 février 2013 à 12h35</em><br><content> <p>Depuis 2005, nombre d'entre-nous ont &#224; la fois averti sur la spirale infernale du n&#233;olib&#233;ralisme, de sa version ordo-lib&#233;rale europ&#233;enne et dans le m&#234;me temps, nous avons relay&#233; les propositions alternatives. Sur le constat et la prospective, nous avons eu compl&#232;tement raison. Mais le chemin est encore long avant que nous devenions cr&#233;dibles aux yeux des masses. Il faut continuer &#224; marteler l'argumentaire et &#224; s'appuyer sur les faits. Cela finira par payer.</p> </content>
</div>
<div class="comment normal" id="c191627">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191627">#191627</a>, par <strong>Sylvain COSTET</strong>, <em>20 février 2013 à 12h36</em><br><content> <p>Dans notre grande s&#233;rie "le Fran&#231;ais est la langue de la R&#233;publique", c'est quoi un "fact-checker" ?</p> </content>
</div>
<div class="comment normal" id="c191628">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191628">#191628</a>, par <strong>Spirou4D</strong>, <em>20 février 2013 à 12h38</em><br><content> <p>Cher camarade Jean-Luc,<br/>
            En pr&#233;ambule, il ait des erreurs qui peuvent saper nos d&#233;veloppements. Il me semble que tu voulais dire H&#233;raclite d'Eph&#232;se &#171; <em>On ne se baigne jamais deux fois dans le m&#234;me fleuve.</em> &#187; ou bien aurais-tu une info que je n'aurais pas encore, stp? Ou s'agit-il d'un pi&#232;ge philologique ? Tu nous dois des explications, stp.<br/>
            D'un sinc&#232;re grand admirateur.</p> 
        </content>
</div>
<div class="comment normal" id="c191629">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191629">#191629</a>, par <strong>denispg26</strong>, <em>20 février 2013 à 12h42</em><br><content> <p>Franchement on s'en fout de H&#233;raclite ou Parmenide ! Le sujet du billet est bien plus important que cette discussion st&#233;rile. L'aspect politique devrait &#234;tre votre priorit&#233;, &#224; vous les intellos.<br/>
            D&#233;sol&#233; WM. Trop de malheurs me font mal.</p><p><em>[Edit webmestre : Vous n'avez pas &#224; &#234;tre d&#233;sol&#233;. J'aurais pu faire la m&#234;me remarque tant cette avalanche de commentaires futiles me d&#233;sole. Le premier &#224; signaler cette petite erreur &#233;tait probablement anim&#233; de bonnes intentions. Les suivants se bornent &#224; recopier tous le m&#234;me extrait de la page Wikip&#233;dia, sans se soucier du fait que d'autres l'ont fait avant eux. Je suis constern&#233;...]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191631">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191631">#191631</a>, par <strong>Nicolas</strong>, <em>20 février 2013 à 13h03</em><br><content> <p>@ Sylvain COSTET<br/>
            Fact-checking (extrait de Wikip&#233;dia) : <em>Le &#171; fact checking &#187; (en fran&#231;ais, la &#171; v&#233;rification des faits &#187;) est un anglicisme d&#233;signant une d&#233;marche visant &#224; valider l&#8217;exactitude d'affirmations, d'informations, ou de faits all&#233;gu&#233;s dans un texte ou discours oral. Cette op&#233;ration est effectu&#233;e par des &#171; fact checkers&#187; (&#171; v&#233;rificateurs de faits &#187;) qui sont des personnes v&#233;rifiant que les assertions d'un texte ou d'un discours sont vraies.</em><br/>
            [...]</p> 
        </content>
</div>
<div class="comment normal" id="c191632">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191632">#191632</a>, par <strong>Chantal Catherine</strong>, <em>20 février 2013 à 13h13</em><br><content> <p>Qu'est ce que c'est des "fact-checkers" ? J'ai du louper une explication quelque part...<br/>
            Sinon merci pour ce billet.</p> 
        </content>
</div>
<div class="comment normal" id="c191633">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191633">#191633</a>, par <strong>Menjine</strong>, <em>20 février 2013 à 13h17</em><br><content> <p><em>"Nous entrons &#224; pr&#233;sent dans une phase de combats de terrain. Le pays va descendre en enfer. La ligne de r&#233;sistance sera partout une ligne de survie."</em><br/>
            Je pensais que le combat de terrain heureusement n'avait jamais &#233;t&#233; abandonn&#233;, voir Conti, Arcelor-Mital etc...<br/>
            La question qui se pose &#224; mon avis c'est que la phase engag&#233;e aujourd'hui se place sous le signe d'un opposition de deux approches: celle d'un combat frontal et celle d'un possible accommodement  comme on l'a vu avec les accords Wagram et la signature des syndicats d'accompagnement. Va-t-on aller &#224; l'opposition claire ou continuer &#224; faire le gros dos ?  "Survivre" peut vouloir dire beaucoup de chose y compris la renonciation et la soumission. Un clin d'oeil H&#233;raclit&#233;en: Platon traitait H&#233;raclite" d'homme enrhum&#233;" car pour lui tout coulait toujours, le fleuve et les choses, ne nous laissons pas emporter comme un f&#233;tu par le fleuve et plut&#244;t que faire le bouchon pour survivre essayons de changer les conditions sociales et l'ordre &#233;tabli.</p> 
        </content>
</div>
<div class="comment normal" id="c191634">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191634">#191634</a>, par <strong>Michel Berdagué</strong>, <em>20 février 2013 à 13h21</em><br><content> <p>La naus&#233;e par la lecture du d&#233;roulement &#233;tatique des 9 mois, c'est d'une telle violence et d'une telle imb&#233;cilit&#233; que toute l'absurdit&#233; saute aux yeux. En impasse totale ces messieurs du gouvernement. Nous nous renfor&#231;ons et tous les contacts pr&#233;parent la gr&#232;ve et la grande manif unitaire CGT, FO, FSU, Solidaires, du 5 mars, le printemps commence t&#244;t cette ann&#233;e. Avant des actions devant le S&#233;nat pour la lib&#233;ration des syndicalistes et meeting &#224; Dejazet th&#233;atre et lieu de r&#233;sistances, nous ne pouvons plus rester l'arme au pied, car depuis le 30 septembre beaucoup de camarades piaffent d'impatience et ce Medef adoub&#233; par ce gouvernement ne se sent plus dans les plans tordus pour augmenter les dividendes. Nous sommes en grande p&#233;riode r&#233;volutionnaire citoyenne certes mais qui sera plus intense et offensive et plus politique que le mouvement de 68. Les pr&#233;paratifs vont bon train et plut&#244;t vivre debout que couch&#233; devant les discours des ma&#238;tres. Reprise de la lecture. Le Ch&#226;teau br&#251;le et le g&#233;n&#233;ral en chef envoie au casse pipe la bravitude en servitude.</p> </content>
</div>
<div class="comment normal" id="c191635">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191635">#191635</a>, par <strong>Landolsi Jalel</strong>, <em>20 février 2013 à 13h44</em><br><content> <p>Merci Jean-Luc pour cette analyse que je partage parfaitement surtout concernant la rive sud de la M&#233;diterran&#233;e et plus pr&#233;cis&#233;ment la Tunisie. Cependant vous avez n&#233;glig&#233; le r&#244;le moteur des ultras lib&#233;raux US  et leurs allies islamistes wahabites. La France et l'Europe sont entrain de perdre une zone importante juste a leurs pieds !</p> </content>
</div>
<div class="comment normal" id="c191636">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191636">#191636</a>, par <strong>ARAMIS</strong>, <em>20 février 2013 à 14h04</em><br><content> <p>Je n'ai pas eu le temps de tout lire pour l'instant, mais d&#233;j&#224; voir que le Front de gauche va not&#233; le PS qui refuse de voter la demande d&#8217;amnistie sociale va tout &#224; fait dans le sens o&#249; j'entends faire savoir audit PS qu'il doit faire au moins ce geste pour encore avoir l'air de "gauche". Oui je sais il ne faut pas le dire, mais pour moi la devanture du PS pue la fausse gauche mise uniquement l&#224; que pour emp&#234;cher l'av&#232;nement de la vraie gauche que nous attendons depuis trop longtemps. Enfin une mesure radicale &#224; son encontre.</p> </content>
</div>
<div class="comment normal" id="c191637">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191637">#191637</a>, par <strong>ermler</strong>, <em>20 février 2013 à 14h09</em><br><content> <p>H&#233;raclite 6 - Parm&#233;nide 1 ! Inclinez-vous WM et corrigez donc, &#231;a nous &#233;vitera la poursuite de la d&#233;ferlante des &#233;rudits qui visiblement, ne se donnent pas la peine de lire les messages qui pr&#233;c&#232;dent les leurs.<br/>
            Merci &#224; Jean-Luc M&#233;lenchon pour son dernier billet et pour sa prestation hier soir sur Europe 1.</p> 
        </content>
</div>
<div class="comment normal" id="c191638">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191638">#191638</a>, par <strong>simone 93</strong>, <em>20 février 2013 à 14h22</em><br><content> <p>Admiration et respect pour votre puissante facult&#233; de r&#233;flexion sur les probl&#232;mes politiques et la direction &#224; prendre pour le progr&#232;s social.  C'est vrai qu'essayer d'imaginer comment organiser une nouvelle production &#224; partir de la mer (je parle pour moi qui suis une compl&#232;te ignorante dans ce domaine) et tout de suite apr&#232;s essayer de voir le d&#233;veloppement de l'euro-maghreb, &#231;a  brasse, alors &#233;videmment on s'accroche au petit d&#233;tail parce que en hauteur &#231;a souffle fort. Merci.</p> </content>
</div>
<div class="comment normal" id="c191642">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191642">#191642</a>, par <strong>Denis F</strong>, <em>20 février 2013 à 15h13</em><br><content> <p>Nous n'allons tout de m&#234;me pas accepter une nouvelle occupation allemande, m&#234;me si elle ne se fait que sous le joug des contr&#244;leurs de la commission europ&#233;enne, dehors de chez nous les r&#233;ducteurs de vie, dehors de chez nous les affameurs, dehors de chez nous les vampires europ&#233;ens et allemands. Si les allemands veulent affamer leur population laborieuse, c'est leur probl&#232;me, mais pas chez nous !<br/>
            Nous avons vraiment &#233;lu n'importe qui &#224; cette pr&#233;sidence, et le prof d'allemand faudrait qu'il prenne conscience qu'on est en France ici, que nous ne somme pas devenu une colonie des teutons, il manquerait plus que cela maintenant !</p> 
        </content>
</div>
<div class="comment normal" id="c191643">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191643">#191643</a>, par <strong></strong>, <em>20 février 2013 à 15h13</em><br><content> <p>Parm&#233;nide, ou H&#233;raclite, quant &#224; l'enfoncement du pouvoir socialiste dans l'aust&#233;rit&#233;, quand donc allez-vous marteler &#224; toute occasion que le rem&#232;de premier est de sortir la dette publique des march&#233;s financiers. Il n'y aura de mouvement populaire que quand la vox populi se sera empar&#233;e de cette id&#233;e et en fera une revendication. Jusque l&#224;, elle demeurera t&#233;tanis&#233;e par la culpabilit&#233; associ&#233;e &#224; la "dette". Or le transfert est m&#234;me possible dans le cadre des trait&#233;s, en donnant &#224; la Caisse des d&#233;p&#244;ts ou &#224; la BPI la licence bancaire et le titre de "sp&#233;cialiste en bons du Tr&#233;sor", actuellement accord&#233;s aux seuls organismes priv&#233;s.</p> </content>
</div>
<div class="comment normal" id="c191644">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191644">#191644</a>, par <strong></strong>, <em>20 février 2013 à 15h30</em><br><content> <p>Hollande qui d&#233;bite ses petites phrases comme celle l&#224; : inverser la courbe du ch&#244;mage &#224; la fin de l'ann&#233;e. Et je me dis, si les plans sociaux en cours et ceux qui vont pointer le bout de leur nez dans les semaines et les mois &#224; venir, loin de g&#234;ner le gouvernement, au contraire, l'arrangeaient ? Cela &#233;clairerait certaines incoh&#233;rences et soi-disants cafouillages. Laisser filer &#224; la hausse le nombre des suppressions d'emplois (c'est la faute &#224; la crise ou &#224; l'h&#233;ritage Sarko) et quand le plus gros du massacre sera achev&#233;, en l'absence de loi sur les licenciements boursiers, il est envisageable de voir le nombre de ch&#244;meurs se stabiliser. Un peu de radiations, un max d'emplois aid&#233;s, et hop, le nombre de ch&#244;meurs pourrait bien diminuer en fin d'ann&#233;e ? Je le(s) crois assez cynique(s) pour y avoir pens&#233;.</p> </content>
</div>
<div class="comment normal" id="c191645">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191645">#191645</a>, par <strong>mad</strong>, <em>20 février 2013 à 15h55</em><br><content> <p>Ce "fleuve o&#249; l'on ne se baigne pas deux fois" peu importe qui l'a dit mais il peut &#234;tre plus proche g&#233;ographiquement, il est toujours (pour moi) le temps de l'enfance, de la jeunesse. Pour toi c'est Tanger pour d'autres c'est un coin de France qui ne sera plus jamais ce qu'il a &#233;t&#233;. Tout passe, tout change et nos r&#234;ves sont toujours l&#224; dans nos valises faites et d&#233;faites. Le monde est brutal, pas facile de garder le moral. Voyager, quand on n'a pas seulement le nez sur les catalogues de pr&#233;fabriqu&#233;, permet de voir que les humains sont &#224; peu de choses pr&#232;s, les m&#234;mes avec leurs souffrances, leurs joies, et les profiteurs sont les m&#234;mes partout. Les dangers ne viennent pas toujours des ast&#233;ro&#239;des.</p> </content>
</div>
<div class="comment normal" id="c191647">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191647">#191647</a>, par <strong></strong>, <em>20 février 2013 à 16h33</em><br><content> <p><em>"Pourtant, selon l&#8217;inventeur de cette norme des 3%, le haut fonctionnaire Guy Abeille, </em>"les 3 % ont &#233;t&#233; invent&#233;s sur un coin de table, et ne reposaient sur aucune th&#233;orie &#233;conomique".<em> Mais la cons&#233;quence va &#234;tre terrible."</em></p><p>Pour ceux qui sont int&#233;ress&#233;s par cette histoire &#224; dormir debout, allez la lire sur ce <a href="http://www.latribune.fr/actualites/economie/france/20101001trib000554871/pourquoi-le-deficit-a-3-du-pib-est-une-invention-100-francaise.html" target="_blank" class="extlink">lien</a>, vous constaterez que ce n'est pas d'aujourd'hui que l'on nous bourre le mou, mais bien depuis l'av&#232;nement de ce cher Fran&#231;ois Mitterrand, le pr&#233;nom doit certainement induire ce genre de mensonge permanent.</p> </content>
</div>
<div class="comment normal" id="c191648">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191648">#191648</a>, par <strong>sebidf</strong>, <em>20 février 2013 à 16h38</em><br><content> <p>Vous savez si le ch&#244;mage monte durant cette ann&#233;e (et il va monter nous sommes d'accord) jusqu'&#224; un nombre de 8 millions de personnes (c'est un exemple que je ne souhaite pas) et que ce nombre se stabilise voire descend &#224; 7 999 900 demandeurs d'emploi, il se vantera d'avoir invers&#233; la courbe malgr&#233; l'explosion du ch&#244;mage. Ce qu'il fallait c'&#233;tait lui demander si c'&#233;tait par rapport au nombre d'aujourd'hui ou celui dans 6 mois ce qui sera plus facile car on ne va quand m&#234;me pas virer tous les travailleurs de ce pays. Donc cela ne veut rien dire inverser la courbe du ch&#244;mage. Diable je n'arrive pas &#224; exprimer correctement ce que je pense.<br/>
            Sinon, il faut que le FdG propose des choses dans les assembl&#233;es pour titiller le PS et lui faire tomber le masque, les bousculer, les bouger. Par exemple, une proposition de loi pour une vraie s&#233;paration des banques pas celle vot&#233;e par les amis du lobby bancaire. C'est une tr&#232;s bonne id&#233;e l'amnistie des syndicalistes. Ils s'abstiendront comme d'habitude mais il faudra recommencer aussi souvent que possible, il faut sonner la charge maintenant.</p> 
        </content>
</div>
<div class="comment normal" id="c191649">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191649">#191649</a>, par <strong>jean ai marre</strong>, <em>20 février 2013 à 16h45</em><br><content> <p>Jean-Luc M&#233;lenchon : "<em>Pourtant, selon l&#8217;inventeur de cette norme des 3%, le haut fonctionnaire Guy Abeille, les 3 % ont &#233;t&#233; invent&#233;s sur un coin de table, et ne reposaient sur aucune th&#233;orie &#233;conomique". Mais la cons&#233;quence va &#234;tre terrible."</em></p><p>Guy Abeille fut en fonction d'octobre 77 &#224; juin 1982 &#224; la Direction du budget. C'est l'&#233;quipe Fabus, Delors, Moroy, sous l'&#232;re F Mitterrand de 1982 qui sacralisera ce ratio et qui sera repris avec Maastricht. Guy Abeille &#233;crit : "<em>C'est cela, d&#233;sormais, qu'on appelle "ma&#238;trise": en dessous de 3% du PIB, dors tranquille citoyen, la dette se dilate, mais il ne se passe rien - quand le sage montre la lune, l'imb&#233;cile regarde le doigt, dit le proverbe chinois. Quand le sage montre l'endettement, l'incomp&#233;tent dipl&#244;m&#233; regarde le 3% du PIB."</em><br/>
            Jean Luc, faut se d&#233;marquer de ces ignorants, ils ont toujours fait passer la m&#233;t&#233;o &#233;lectorale dans l'indiff&#233;rence colossale de l'&#233;lecteur de base. Nous sommes &#224; un point strat&#233;gique, il faut retourner la table, mettre en avant les d&#233;monstrations et analyses &#233;conomiques des &#233;conomistes J G&#233;n&#233;reux, Sapir et autres. Il y va du sort de nos enfants.</p> 
        </content>
</div>
<div class="comment normal" id="c191650">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191650">#191650</a>, par <strong>Jean</strong>, <em>20 février 2013 à 16h55</em><br><content> <p>Relativement aux 3% et autres intenables objectifs de r&#233;duction du d&#233;ficit qui continuent d'&#234;tre affich&#233;s malgr&#233; l'&#233;vidence de leur inatteignabilit&#233;, je me demande si nos gouvernants ne font pas un effroyable pari : temporiser en attendant une restructuration mondiale des dettes publiques, i.e. une r&#233;duction n&#233;goci&#233;e des dettes. Bien entendu, cette n&#233;gociation aurait lieu entre bonnes gens, entre gouvernants corrompus d'une part et riches d&#233;tenteurs de dette d'autre part. En me pla&#231;ant du point de vue de la classe dominante, cette issue permet non seulement de garantir la continuit&#233; de l'appareil politico-&#233;conomique actuel mais de continuer &#224; pressurer le peuple &#224; l'infini. Et cela permettrait aux gouvernements d'afficher une victoire politique de pacotille. Il y aura un point d'inflexion dans notre futur proche, au moment pr&#233;cis o&#249; les faux semblants de la rigueur tomberont, o&#249; le syst&#232;me sera m&#251;r pour tomber - et il faudra tous nous en saisir, sinon nous sommes repartis pour 20 ans.</p> </content>
</div>
<div class="comment normal" id="c191655">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191655">#191655</a>, par <strong>eric91</strong>, <em>20 février 2013 à 18h27</em><br><content> <p>Belle critique argument&#233;e de Jean-Luc sur les cons&#233;quences de la visite de la d&#233;l&#233;gation ps &#224; Rachid Ghannouchi. Il omet malheureusement de rappeler la pr&#233;sence de Fran&#231;ois Assensi, d&#233;put&#233; Front de Gauche dans cette d&#233;l&#233;gation. Une diable allait-il faire dans cette gal&#232;re ? Omission volontaire de la part de Jean-Luc ou non ? Mais quel brouillage encore dans le message transmis &#224; nous tous comme au citoyen moyen. Pourrions-nous avoir quelques explications &#224; ce sujet et savoir comment le FdG compte &#233;viter ce genre de discordance catastrophique &#224; l'avenir ? Le ciel s'obscurcit sur tout l'horizon. Merci de nous donner l'espoir dont chacun vient faire le plein ici.</p> </content>
</div>
<div class="comment normal" id="c191656">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191656">#191656</a>, par <strong>Maximilien R</strong>, <em>20 février 2013 à 18h47</em><br><content> <p>il va falloir que la journ&#233;e du 5 mars soit de grande ampleur pour esp&#233;rer faire bouger les choses. La mobilisation  g&#233;n&#233;rale de tous s'impose pour faire front contre l'accord ANI qui  est un  pas de plus vers l'aust&#233;rit&#233; en facilitant les licenciements et en brisant toute  forme de  r&#233;sistance par la loi. Une lettre p&#233;tition  adress&#233;e &#224; vos d&#233;put&#233;s et s&#233;nateurs circule demandez l&#224; au Front de gauche.<br/>
            La R&#233;sistance c'est maintenant.</p> 
        </content>
</div>
<div class="comment normal" id="c191657">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191657">#191657</a>, par <strong>Jean Jolly</strong>, <em>20 février 2013 à 19h01</em><br><content> <p>A priori cette semaine du choc ne semble pas &#234;tre unique &#224; Jean-Luc, j'ai moi-m&#234;me appris que tr&#232;s r&#233;cemment la naissance de  ce 3% qui oblige les &#201;tats &#224; serrer la ceinture des 500 millions d'europ&#233;ens, alors que cette arnaque &#233;tait destin&#233;e au d&#233;part &#224; d&#233;stabiliser le parti socialiste. Cette fumisterie ne date pas d'hier puisqu'elle remonte &#224; l'&#232;re pr&#233;historique de la pr&#233;sidence de Val&#233;ry Giscard d'Estaing dans le "jurassique" de la Vi&#232;me r&#233;publique. Autant dire avant l'&#226;ge de feu le "suicid&#233;", Pierre B&#233;r&#233;govoy. Le PS devient path&#233;tique &#224; force d'utiliser de vieux pythons en guise de couleuvres.</p> </content>
</div>
<div class="comment normal" id="c191659">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191659">#191659</a>, par <strong></strong>, <em>20 février 2013 à 19h31</em><br><content> <p>Fran&#231;ois Asensi (la Fase), d&#233;put&#233; FdG, vu qu'il fait parti des affaires &#233;trang&#232;res, pour moi, il est en mission. Quant &#224; la cause de leurs venues d&#251; aux propos de Valls, disent-ils. Et puis, il est toujours bon d'&#234;tre inform&#233;, c'est comme chez les m&#233;dias, c'est pas parce que untel (qu'on n'aime pas) passe &#224; la t&#233;l&#233;, qu'on ne doit pas l'&#233;couter. Merci &#224; Jean Luc, pour cette semaine de choc et pour ce billet.</p> </content>
</div>
<div class="comment normal" id="c191660">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191660">#191660</a>, par <strong>jeannine de sete</strong>, <em>20 février 2013 à 19h34</em><br><content> <p>Plus les jours passent, et plus j'ai le sentiment profond d'assister en direct &#224; un coup d'&#233;tatermanent sous couvert de d&#233;mocratie. De toutes parts &#233;conomique, social, politique, culturel, m&#233;diathique, on assiste a des verrouillages qui privent les citoyens de leurs droits les plus &#233;l&#233;mentaires et rendent inaudible tout ce qui n'est pas la voix de son maitre. Au milieu de tout &#231;&#224;, merci mille fois Jean-Luc pour l'immense travail que tu fais au travers de tes &#233;crits, et autres passages radio et t&#233;l&#233;. J'ai appr&#233;ci&#233; ton entretien t&#233;l&#233; en Tunisie, la qualit&#233; de l'entretien et la correction de ton interlocuteur qui n'a pas coup&#233; la parole et t'a re&#231;u coutoisement. Nos journalistes si grossiers et suffisants  auraient beaucoup a apprendre. Je suis d'accord qu'il faut d&#233;noncer, exiger des droits de r&#233;ponses, c'est urgent. Amiti&#233;</p> </content>
</div>
<div class="comment normal" id="c191663">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191663">#191663</a>, par <strong>monde indien</strong>, <em>20 février 2013 à 19h43</em><br><content> <p>Les entourloupes des banquiers, requins etc. tout comme les raisonnements des &#233;conomistes ne sont h&#233;las pas &#224; ma port&#233;e. En attendant les pays &#233;mergeants continuent de proposer leurs produits &#224; bas prix (et c'est tant mieux pour eux) et nos riches entrepreneurs continuent de se faire du beurre sur leur dos. Et au milieu il y a la Gr&#232;ce, l'Espagne, le Portugal, qui se meurent et nous aussi tant que nos classes moyennes continueront d'&#234;tre du c&#244;t&#233; de la vanit&#233; des riches.</p> </content>
</div>
<div class="comment normal" id="c191665">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191665">#191665</a>, par <strong>jean ai marre</strong>, <em>20 février 2013 à 19h44</em><br><content> <p>Retourner la table pour rafler la mise, c'est notre d&#251;. On a vu la d&#233;culott&#233;e magistrale  d'Hollande face aux enjeux de l'Allemagne et de la Grande-Bretagne, ces deux s'entendant comme copains coquins, l'obligeant &#224; s'aligner sans conditions sur la politique Europ&#233;enne. Il va falloir trouver 70 milliards ! Qui va payer ?  C'est une attaque sans pr&#233;c&#233;dent que nous allons subir, les r&#233;formes structurelles, impos&#233;e &#224; la Gr&#232;ce, l'Espagne, l'Italie et le Portugal vont &#234;tre de mises chez nous. Migaud dans le r&#244;le du nigaud de service a m&#234;me recommand&#233; de fiscaliser les allocs, de revenir sur les retraites et l'assurance ch&#244;mage. Apr&#232;s la p&#233;riode du carnaval, les masques vont tomber enfin verrons les vrais visages du social-lib&#233;ralisme avec las grosses t&#234;tes de Moscovici, Cahuzac, Sapin, Valls, Ayrault et Cie. Enfumage que ces 3 % qui, &#233;crits sur un coin de table ne veulent rien dire, n'ont aucun sens. Faut virer ces enarques, trop compliqu&#233; pour eux !</p> </content>
</div>
<div class="comment normal" id="c191666">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191666">#191666</a>, par <strong>sylvain</strong>, <em>20 février 2013 à 19h44</em><br><content> <p>Cher Jean-Luc, que ce soit avec Hollande ou avec Sarkozy, on se baigne toujours dans le m&#234;me fleuve, celui de l'aust&#233;rit&#233;. Et m&#234;me si ce ne sera jamais le m&#234;me pour le nombre de fois il s'av&#232;re tout de m&#234;me que c'est bel et bien le m&#234;me fleuve de malheurs dans lequel le capitaine de p&#233;dalo irresponsable est en train de nous couler &#224; pic!</p> </content>
</div>
<div class="comment normal" id="c191667">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191667">#191667</a>, par <strong>reneegate</strong>, <em>20 février 2013 à 19h48</em><br><content> <p>On imagine aussi que cette rencontre avec Ghannouchi &#233;tait motiv&#233;e par l'inflence de cet ex FIS sur les ravisseurs des otages fran&#231;ais. Et le PS est d'une ingratitude crasse dans ses actions diplomatiques et n'h&#233;site pas &#224; enfoncer un Laurent Gbagbo faisant parti de l'Internatinale socialiste. Sa mise en accusation a &#233;t&#233; litt&#233;ralement sing&#233;e par les journaliste affilli&#233;s de France 2 dans un montage humiliant ou o&#249; le voit d'abord grima&#231;ant puis dormir sur des commentaires omettant de mentionner les manifestants venus le soutenir &#224; La Haye ainsi que les d&#233;clarations de Huma et Tutu qui d&#233;noncent la l&#233;gitimit&#233; des accusations mais aussi l'ind&#233;pendance de la CPI. La mauvaise intention est &#233;vidente dans ce montage partial et devrait &#234;tre d&#233;nonc&#233;e en premier lieu par les organisations anti racistes.  J'ai &#233;t&#233; profond&#233;ment troubl&#233; et r&#233;volt&#233; &#224; l'&#233;gard de ces journalistes (Pujadas en l'occurence). Nous sommes quotidiennement salis en tant que Fran&#231;ais par ce gouvernement et le PS qui est aux bottes. Vivement que tout cela cesse !<br/>
            Pour souligner la diplomatie honteuse de ce gouvernement et du PS je tiens &#224; souligner le montage.</p> 
        </content>
</div>
<div class="comment normal" id="c191668">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-1/#comment-191668">#191668</a>, par <strong>educpop</strong>, <em>20 février 2013 à 20h06</em><br><content> <p>Quand  des familles, des partis, ou autres clans font la guerre, on peut  les d&#233;sapprouver  mais pas les prendre pour des imb&#233;ciles.  Les arm&#233;es de techniciens ou de soldats au service de factions au pouvoir comportent des agents  bien form&#233;s et  exp&#233;riment&#233;s, il y en a beaucoup qui sont dou&#233;s.  Il est dangereux de croire que le parti socialiste est une machine &#224; la d&#233;rive, c'est une machine de combat. Il n'est pas  possible que l'aust&#233;rit&#233; n'ait pas &#233;t&#233; analys&#233;e dans ses moindres d&#233;tails pour savoir quels profits politiques en tirer &#224; certains moments du processus. Ce processus n'est pas de gauche, il est bas&#233; sur la loi du profit et ne tient pas compte du fait qu'il d&#233;truit l'humanit&#233; et la plan&#232;te. Mais il est  ma&#238;tris&#233;. Si nous croyons que la d&#233;gradation de ce processus  d'exercice du pouvoir va intervenir &#224; cause de l'incomp&#233;tence de ses promoteurs,et qu'on  va naturellement prendre sa place quand il se sera &#233;puis&#233;, on r&#234;ve comme des enfants qui jouent &#224; des jeux qu'ils ne peuvent pas comprendre. Jean-Luc M&#233;lenchon aborde discr&#232;tement le fait que &#231;a va &#234;tre dur, ce n'est pas la premi&#232;re fois qu'il le fait.  Peut-&#234;tre  consid&#232;re-t-il que ce n'est pas encore le moment de dire carr&#233;ment  "camarades, aux armes, formez vos bataillons etc...Mais sinon, que faut-il esp&#233;rer d'un syst&#232;me qui tire toutes les ficelles. Ce syst&#232;me a forc&#233;ment pr&#233;vu ce qui arrive et joue avec un coup d'avance, en misant sur le manque de discernement d'une tr&#232;s grande majorit&#233; de citoyens. Il faut enrayer cette machine, elle n'est pas pr&#234;te de tomber en panne toute seule.<br/>
            Et quand je constate le grand &#233;cart qui existe entre les positionnement intellectuels et ceux de la base, je me dis que seule l'action indiscutable est de nature &#224; mettre la r&#233;sistance en mouvement. On ne pourra pas continuer chacun &#224; se satisfaire de la place o&#249; on est parvenu, comme si le fait d'avoir fait de son mieux  justifiait d'accepter une situation que pourtant  on sait inadmissible. C'est l&#224; dessus que mise le pouvoir, il faut le d&#233;cevoir.</p> 
        </content>
</div>
<div class="comment normal" id="c191669">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191669">#191669</a>, par <strong>tchoo</strong>, <em>20 février 2013 à 20h15</em><br><content> <p>Ce gouvernement est une catastrophe, tout le parti dont il est issu, tous les jours cela s'amplifie, tout comme le pr&#233;c&#233;dent. Cette ploutocratie devrait &#234;tre vir&#233;e tr&#232;s vite, mais h&#233;las nous en sommes loin, elle va g&#233;n&#233;rer catastrophes sur catastrophe et marquer profond&#233;ment le pays avant qu'une hypoth&#233;tique r&#233;volte vienne renverser la table.</p> </content>
</div>
<div class="comment normal" id="c191670">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191670">#191670</a>, par <strong>Cecile</strong>, <em>20 février 2013 à 20h16</em><br><content> <p>Je lis : <em>"Car, r&#233;capitulons : ces merveilleux strat&#232;ges ont fait entrer chaque pays d&#8217;Europe en d&#233;croissance."</em> Et je pense que vous avez voulu dire "r&#233;cession" plut&#244;t que "d&#233;croissance". Attention au choix des mots, comme vous le dites si souvent et &#224; juste titre. Utiliser d&#233;croissance plut&#244;t que r&#233;cession, c'est faire entrer dans le cr&#226;ne des gens que la d&#233;croissance c'est la mis&#232;re. Alors que pas forc&#233;ment...</p> </content>
</div>
<div class="comment normal" id="c191671">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191671">#191671</a>, par <strong>stephane</strong>, <em>20 février 2013 à 20h55</em><br><content> <p>Je me rappelle cette phrase de Jean-Luc, dans l'&#233;mission des paroles et des actes pendant la pr&#233;sidentielle quand il disait <em>"&#224; la fin ce sera entre eux et nous"</em>, eux, le FN. Chaque jour j'y pense et je crois qu'il avait raison, le PS n'a plus rien a offrir qu'une aust&#233;rit&#233; sans fin, du sang et des larmes, la droite n'a jamais rien eu a nous offrir, que souffrance et mal de vivre, le FN a l'aff&#251;t ne r&#233;colte qu'un vote de d&#233;sesp&#233;rance et le d&#233;sespoir grandit. Le Front de gauche lui nous tiens en &#233;veil, nous oblige a r&#233;fl&#233;chir. Son programme, l'humain d'abord, ouvre une voie nouvelle, celle de l'espoir. A la fin il y aura ce vote de l'esp&#233;rance contre celui du d&#233;sespoir et nous gagnerons car dans le d&#233;sespoir on ne peut rien construire.</p> </content>
</div>
<div class="comment normal" id="c191672">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191672">#191672</a>, par <strong>naif</strong>, <em>20 février 2013 à 21h43</em><br><content> <p>jean ai marre dit &#224; 16h45<br/>
            <em>"Jean-Luc M&#233;lenchon : "Pourtant, selon l&#8217;inventeur de cette norme des 3%, le haut fonctionnaire Guy Abeille..."</em></p><p>Tout le monde se gausse de l'impossibilit&#233; d'atteindre les 3% de d&#233;ficit invent&#233; par G.Abeille. Le plan de communication classique a bien fonctionn&#233; avec l'in&#233;vitable D.Cohn Bendit deux jour avant, puis Fabius puis D.Migaud dans la foul&#233;e et F.Hollande pour l'estocade. Nous l'avions dit et r&#233;p&#233;t&#233; pendant la campagne &#233;lectorale mais nous devons &#234;tre inaudible comme dirait Dolez. Je vous rappelle que le TSCG (pr&#233;par&#233; par N.Sarkozy et A.Merkel et sign&#233; par F.Hollande)  pr&#233;voit un d&#233;ficit structurel de 0,5% et que nos d&#233;put&#233;s socialistes et UMP l'ont valid&#233; dans la loi dite "la r&#232;gle d'or". Imaginez les sanctions qui vont en d&#233;couler ! et les redressements qu'il va nous falloir faire en 2014 !<br/>
            Merci &#224; JL M&#233;lenchon pour son analyse concernant les pays du maghreb. On voit les choses autrement que dans nos m&#233;dias g&#233;n&#233;ralistes omnipr&#233;sents. On se sent moins c.. !  Je souhaiterais presque que la gr&#232;ve chez Presstalis s'&#233;ternise si il n'y avait pas les salari&#233;s et les distributeurs.</p> 
        </content>
</div>
<div class="comment normal" id="c191674">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191674">#191674</a>, par <strong>asclepios</strong>, <em>20 février 2013 à 22h38</em><br><content> <p>Dans la dernier partie du message de JL, je signale que les 15 000 ont &#233;t&#233; pr&#233;sent&#233;s aux infos de France Culture comme un &#233;norme succ&#232;s alors qu'il n'a pas &#233;t&#233; question du 1 400 000 qui accompagnait le cort&#232;ge du camarade assassin&#233;.<br/>
            Le dogme, le dogme... j'aime bien les conf&#233;rences gesticul&#233;es de Franck Lepage pour nous aider &#224; prendre le contre-pied du bourrage de mou qu'on nous fait subir ("incultures : la retraite", par exemple)<br/>
            Une petite derni&#232;re pour la route, pour continuer &#224; &#234;tre vigilants sur le langage trompeur des m&#233;dias : toujours sur les infos de FC : <em>"le march&#233; automobile europ&#233;en s'effondre. Il faudra que les salari&#233;s de Renault r&#233;visent &#224; la baisse leurs exigences". </em>grrrrrr !</p> 
        </content>
</div>
<div class="comment normal" id="c191676">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191676">#191676</a>, par <strong>Nyhsa</strong>, <em>20 février 2013 à 22h46</em><br><content> <p>Juste pour enrichir sur la premi&#232;re partie du billet, H&#233;raclite nous a aussi l&#233;gu&#233; ceci &#224; m&#233;diter : &#171;<em> L'homme cherche &#224; oublier o&#249; le chemin conduit.</em> &#187; Et l&#8217;Europe cours &#224; la catastrophe&#8230; version grand galop, la France avec. Mais ne faut-il pas garder espoir en des lendemains o&#249; tout change enfin ?<br/>
            Merci pour tant d&#8217;informations &#171; neuves &#187; qui nous &#233;clairent sur le Maghreb. Aucun de nos m&#233;dia n&#8217;en parle, l&#8217;entretien des discriminations tous ordres leur est tellement plus confortable.<br/>
            Quant &#224; cette d&#233;marche de la propagation des id&#233;es sur l&#8217;&#233;co-socialisme, bravo et respect. J&#8217;esp&#232;re qu&#8217;elle portera ses fruits, peu &#224; peu.  Bien &#224; toi Jean-Luc.</p> 
        </content>
</div>
<div class="comment normal" id="c191678">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191678">#191678</a>, par <strong>jeannne</strong>, <em>20 février 2013 à 23h07</em><br><content> <p><em>Pour  mieux  montrer   mon  isolement  et  mes  outrances</em></p><p>Que  tout  ces  gens  la  se  rassurent  voyez  vous, votre "isolement"  se  porte  bien. Ont-ils  oubli&#233;s  par  hasard  a  qui  ils  doivent  de  pouvoir  se  pavaner  aujourd'hui ? Je  le  demande. Et  les  4  millions  de  voix  sont  elles  reconnues  ? Quand  a  vos "outrances"  elles  sont  une  lumi&#232;re  dans  ce  fatras  ou  se  trouve  plong&#233;e  les  milliers et  les  milliers  de  gens  en  souffrance  de  ce  pays  qui  perdent  leurs  emplois, ceux  qui  vivent  d'une  mani&#232;re  pr&#233;caire, ceux  qui  sont  mal  log&#233;s   etc. J'ai  beau  faire  soeur  Anne, je  ne  vois  rien  venir.....<br/>
            Merci Monsieur  pour  votre  explication  concernant  la  visite  des  parlementaires  Fran&#231;ais  chez  Ghannouchi, je  partage  votre  analyse. Erreur  politique, mais en  &#233;tait  ce  une ?</p> 
        </content>
</div>
<div class="comment normal" id="c191683">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191683">#191683</a>, par <strong>Jean Jolly</strong>, <em>20 février 2013 à 23h49</em><br><content> <p>@ naif<br/>
            L'arnaque des 3% n'est pas en soit tellement extraordinaire puisque nous sommes tous conscients que les lib&#233;raux de tous poils, qu'ils se disent n&#233;o ou sociaux, se sont unis pour exterminer la classe des salari&#233;s/ouvriers de notre pays et ceux de la zone euro pour l'offrir &#224; Wall Street.<br/>
            Le plus grave est de constater que cette analyse est tr&#232;s loin de ce que l'on pourrait s'imaginer en consid&#233;rant que des experts travaillent pour &#233;valuer une fourchette approximative du budget de "notre" France.<br/>
            Par le t&#233;moignage du mercenaire de la R&#233;publique, Guy Abeille, il para&#238;t clair que le sort de "notre" France s'est jou&#233; en &#233;crivant une formule b&#226;cl&#233;e sur le coin d'une table. Pire, le sort de l'Europe enti&#232;re.</p> 
        </content>
</div>
<div class="comment normal" id="c191684">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191684">#191684</a>, par <strong>ch'ti lulu</strong>, <em>21 février 2013 à 0h23</em><br><content> <p>Lu dans Les Echos du 19/02, Hollande serait aller d&#233;verser ses larmes de crocodile en Gr&#232;ce pour ouvrir la voie &#224; Total &#224; la prospection en mer Eg&#233;e ! Dixit Kathimerini, journal grec : <em>"La promotion des int&#233;r&#234;ts fran&#231;ais est plus importante dans la visite de FH que l'expression de son soutien au peuple grec"</em>... qui se voit amput&#233; de 30% des aides pr&#233;vues par le budget europ&#233;en par dessus le march&#233;.<br/>
            Camarade, ton analyse de la visite d'une d&#233;l&#233;gation PS &#224; Ghannouchi fait froid dans le dos.<br/>
            Tu as d'excellents complices mais prend bien soin de toi car ta clairvoyance est unique et nous est pr&#233;cieuse.<br/>
            Amiti&#233;s &#233;cosocialistes.</p> 
        </content>
</div>
<div class="comment normal" id="c191686">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191686">#191686</a>, par <strong></strong>, <em>21 février 2013 à 1h12</em><br><content> <p>Je ne reviendrai pas sur ce billet que j'appr&#233;cie de plus en plus, et m'apporte beaucoup de connaissances. Mais il est une chose ou un fait qui m&#8217;exasp&#232;re, ce sont  les personnes qui se permettent du z&#232;le en corrigeant les textes. Pour qui se prennent ils ? Qui peut pr&#233;tendre ne jamais avoir fait la moindre faute que ce soit a l'&#233;crit ou a l'oral. Ayez un peu plus d'humilit&#233; si vous n'avez pas assez d'humanit&#233; (l'humain n'&#233;tant pas parfait). A moins que ce ne soit pour d&#233;montrer votre sup&#233;riorit&#233;. Je crois que vous en &#234;tes loin. Jean-Luc, continuez a nous instruire, nous sommes avec vous.<br/>
            Amiti&#233;s sinc&#232;res.</p> 
        </content>
</div>
<div class="comment normal" id="c191687">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191687">#191687</a>, par <strong>jorie</strong>, <em>21 février 2013 à 1h22</em><br><content> <p>Mille fois pr&#233;venus et inform&#233;s par vous. 10 000 fois oubli&#233;s ou censur&#233;s par les m&#233;dia et la majorit&#233; du peuple fran&#231;ais. Vous, dont les diagnostics sont av&#233;r&#233;s, l&#233;gitim&#233;s &#224; la fois par Stiglitz, Krugmann, et le FMI lui meme qui a confess&#233; publiquement son erreur dans un rapport de 43 pages pr&#233;sent&#233; par le grand manitou Olivier Blanchard. Etrange silence sur les preuves fracassantes apport&#233;es par la r&#233;cession massive en Gr&#232;ce, Italie ou Espagne. Vous ne pouvez pas faire plus pour vous faire entendre, j'ai le sentiment que vous etes le seul &#224; vraiment bosser vos dossiers. Bravo pour vos voyages "de vacance" comme dirait Cahuzac. Si les vacances de nos politiques &#233;taient aussi fructueuses que les votres, je suppose qu'on ne plongerait pas si vite dans cet abime. En fait, le PS ne se trompe pas. Il travaille vraiment au maintien et &#224; la solidification du syst&#232;me financier. Pas une seule promesse qui ne soit pas trahie ! (sauf le mariage gay). Pour le reste, il n'y a rien qui tienne la route. L'emploi ne saura se r&#233;soudre &#224; des emplois aid&#233;s, subventionn&#233;s ou d'avenir. La confrontation avec la finance est le seul moyen et ce n'est pas le PS qui le fera, parce qu'il croit en ce syst&#232;me. La r&#233;forme bancaire et la r&#233;forme fiscales sont trahies. Le pacte de croissance, un songe creux. La d&#233;claration en Gr&#232;ce, une v&#233;ritable provocation dans le double langage. Notre &#233;tat va se d&#233;sint&#233;grer par sa nullit&#233;. Les m&#233;dia se masturbent psychologiquement sur "l'envie ou non" de Sarkozy de redevenir pr&#233;sident, s'extasient sur "les amis de Sarkozy", un gang de 1000 opportunistes qui n'ont absolument rien &#224; dire sur la sortie de crise. Pendant ce temps l&#224;, les forces obscures sont &#224; l'oeuvre: bloc identitaire, jeunesse nationaliste, FN et leurs actions coups de poing qui laissent de vilaines traces. Je ne vous parle pas du site d'extreme droite pro-guerre Dreuz qui continue de publier son fiel contre tout ce qui est basan&#233; ou musulman en exploitant tous les faits divers. Notre pays est lentement et surement d&#233;pec&#233; par les fonds d'investissement, insult&#233; par nos pseudo &#233;lites ou par la presse &#233;trang&#232;re, sous tutelle condescendante de l'Allemagne et finalement trahi par nos politiques. M&#234;me la R&#233;publique vacille sous ces coups de boutoir incessants, et vous &#234;tes le seul &#224; en d&#233;fendre les conqu&#234;tes et les acquis. Les gens ne r&#233;alisent pas &#224; quel point notre situation s'agrave. Apr&#232;s la mort des amortisseurs sociaux, nous sommes les seuls &#224; proposer une sortie par le haut.</p> </content>
</div>
<div class="comment normal" id="c191688">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191688">#191688</a>, par <strong>Diogene</strong>, <em>21 février 2013 à 2h11</em><br><content> <p>Les seuls combats qui vaillent sont ceux que nous menons pour l'int&#233;r&#234;t&#160;g&#233;n&#233;ral et c'est la guerre que nous devons remporter. Le message est clair JL, &#231;a va &#234;tre vraiment dur, mais une chose est s&#251;re, on ne l&#226;chera rien, nous sommes dans le juste, nous portons l'avenir, nous sommes les partageux et a ce jour les seuls a tenir le flambeau de la gauche !</p><p>@ux "correcteurs"<br/>
            Le c&#339;ur et la pens&#233;e ont besoins de la parole et celle ci a pour support l'&#233;crit pour &#234;tre partag&#233;e par le plus grand nombre. Au del&#224; de l'erreur orthographique, lisez ce qu'on partage avec vous car vous ne regardez que le doigt. Vous polluez de mani&#232;re assez p&#233;dante les commentaires de notre h&#244;te.</p> 
        </content>
</div>
<div class="comment normal" id="c191689">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191689">#191689</a>, par <strong>Alain Doumenjou</strong>, <em>21 février 2013 à 2h58</em><br><content> <p>Je suppose que vous avez tous pris connaissance des termes de la lettre adress&#233;e &#224; Montebourg par Maurice Taylor, patron du groupe am&#233;ricain Titan. Cet &#233;pisode est beaucoup plus qu'une simple anecdote car il est particuli&#232;rement r&#233;v&#233;lateur de l'&#233;tat pestilentiel de la situation que nous sommes en train de vivre et &#233;claire dans toute sa crudit&#233; le visage hideux de ceux  qui aspirent (avec un succ&#232;s certain jusqu'&#224; pr&#233;sent) &#224; r&#233;duire en esclavage l'humanit&#233; enti&#232;re, pour s'enrichir le plus possible encore et encore. Jamais, &#224; ma connaissance, dans l'histoire de la r&#233;publique, un patron &#233;tranger ne s'&#233;tait encore permis (en faisant publier sa lettre dans la presse afin que nul n'en ignore) d'&#233;crire &#224; un Ministre en exercice en commen&#231;ant par le traiter de cingl&#233;, pour insulter en des termes d'une grossi&#232;ret&#233; inimaginable, &#224; la fois le Ministre destinataire, les travailleurs fran&#231;ais, leurs syndicats et le peuple fran&#231;ais dans son ensemble. En d'autres temps le Ministre insult&#233; n'aurait pas eu d'autre choix que de provoquer ce yankee mal embouch&#233; en duel. Oui je sais c'&#233;tait un peu ridicule, mais cela aurait eu tout de m&#234;me plus de "gueule" que la r&#233;ponse de Montebourg publi&#233;e ce soir et que je vous invite tous &#224; lire in extenso, car c'est sans doute le plus sinistre de cet affaire.<br/>
            En effet le distingu&#233; Ministre du Redressement Productif s'est fendu d'une r&#233;ponse dans laquelle, outre les protestations d'usage &#224; l'&#233;gard du ton insultant de la missive du sieur Taylor, le rappel de ce que l'Am&#233;rique devait &#224; Lafayette et de l'amiti&#233; ancestrale unissant nos deux nations, et bla bla bla, s'est empress&#233; de vanter  l'attractivit&#233; de notre beau pays en faisant l'apologie du "pacte pour la croissance la comp&#233;titivit&#233; et l'emploi"(sic), de "l'all&#232;gement des co&#251;ts salariaux" et du cr&#233;dit d'imp&#244;t au patronat, prenant grand soin d'ajouter et de pr&#233;ciser, je cite : "<em>en outre les partenaires sociaux  viennent de conclure un accord sur la s&#233;curisation de l'emploi, qui illustre la qualit&#233; du dialogue social en France et l'importance que le gouvernement auquel j'appartiens y attache</em>".<br/>
            J'eusse pr&#233;f&#233;r&#233; un "en garde Monsieur !" et me serais m&#234;me content&#233; d'un "Fuck off, Mister Taylor !" Et des m&#233;dias de ce soir titraient  <em>" Montebourg d&#233;clare la guerre au PDG de Titan".</em><br/>
            C'est &#224; en pleurer de rage !</p> 
        </content>
</div>
<div class="comment normal" id="c191691">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191691">#191691</a>, par <strong></strong>, <em>21 février 2013 à 8h43</em><br><content> <p>Bonjour &#224; tous.<br/>
            Bien &#233;videmment que le PS sait ce qu'il fait et &#339;uvre dans le droit fil des ultra lib&#233;raux (cela commence &#224; sauter  aux yeux  de ceux qui se sont laiss&#233; endormir). La visite de Hollande en Gr&#232;ce va bien dans le droit fil de ce que disait Rocard il y a quelque temps (en substance : le peuple  grecque doit accepter les mesures d'aust&#233;rit&#233; sans broncher, sinon il faudra faire intervenir l'arm&#233;e...) Il faut pouvoir d&#233;pecer la Gr&#232;ce sans r&#233;sistance, mais aussi tous les autres pays de cette fameuse Union europ&#233;enne. L'&#233;conomiste atterr&#233; Henry Sterdyniack a tr&#232;s bien d&#233;crit ce choix d&#233;lib&#233;r&#233; d'une aust&#233;rit&#233; qui aggrave la r&#233;cession (dans un article paru dans Marianne d'octobre 2012) ce sont les ennemis du mod&#232;le social europ&#233;en qui sont aux commandes et veulent imposer le mod&#232;le anglo-saxon &#224; la hussarde. Leur objectif est d'accentuer la logique lib&#233;rale qui a conduit l'Europe au bord du gouffre.<br/>
            Au sujet du march&#233; transatlantique avec les USA, un petit d&#233;tail graphique symbolique qui me saute aux yeux  depuis presque la cr&#233;ation de l'euro (qui devait s'appeler au d&#233;part l'&#233;cu) : la double barre qui traverse le symbole de l'euro a pour moi la seule fonction de rappeler celle qui traverse le dollar US, et quelque part d'imprimer dans les cerveaux  (d'une mani&#232;re subliminale) ce conglom&#233;rat USA/Europe.<br/>
            Libert&#233;, &#233;galit&#233;, fraternit&#233; ! Vivement un constituante et la sixi&#232;me r&#233;publique ! (&#224; laquelle il faudra absolument introduire ce principe de r&#233;f&#233;rendum r&#233;vocatoire cher &#224; Jean Luc, et qui permettra aux peuples de demander aux &#233;lus qui n'auraient pas respect&#233; leur mandat &#233;lectoral de quitter leur fonction).</p> 
        </content>
</div>
<div class="comment normal" id="c191693">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191693">#191693</a>, par <strong>Lilly54</strong>, <em>21 février 2013 à 9h05</em><br><content> <p>Bonjour Amis,<br/>
            Nous sommes enclins &#224; nous laisser gagner par la d&#233;sesp&#233;rance. Mais non ! Nous r&#233;sisterons. Hier, la Gr&#232;ce &#233;tait dans la rue, aujourd'hui la Belgique se pare de rouge, notre rouge, le 5 mars ce sera notre tour. Les petits ruisseaux...<br/>
            Nous savions, nous &#233;tions pr&#234;ts &#224; recevoir ces terribles informations qui nous plongent chaque jour dans l'enfer de la r&#233;cession. Comme dit Jean-Luc nous avions vu na&#238;tre la vague et nous sommes donc pr&#234;ts. Reste &#224; nous faire entendre. Emparons-nous des m&#233;dias. C'est un passage oblig&#233;. Appelons les syndicats de journalistes au secours de la d&#233;mocratie. En boucle sur Inter ce matin, la lettre de Titan et ces mots : les ouvriers sont des fain&#233;ants. Insupportables m&#233;diacrates. Nous allons leur faire voir &#224; quel point la France des travailleurs est courageuse et leur faire avaler leur salive !</p> 
        </content>
</div>
<div class="comment normal" id="c191694">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191694">#191694</a>, par <strong></strong>, <em>21 février 2013 à 9h21</em><br><content> <p>Educpop, je crois que tu es plein d'illusion sur l'intelligence (au sens de compr&#233;hension des choses) des gens instruits. Rares sont ceux qui ont une vision v&#233;ritablement scientifique.<br/>
            Par ailleurs, ceux l&#224; n'ont jamais aucune influence sur les d&#233;cisions prises au sein d'une organisation car leur point de vue est toujours trop h&#233;t&#233;rodoxe. Une d&#233;cision prise dans une organisation est toujours le r&#233;sultat d'un rapport de force, pas de la raison.</p> 
        </content>
</div>
<div class="comment normal" id="c191695">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191695">#191695</a>, par <strong>rayana</strong>, <em>21 février 2013 à 9h40</em><br><content> <p><em>"En France, on se demande quelles phrases creuses vont emballer le crash du budget Cahuzac d&#233;sormais officiellement encastr&#233; dans le mur de l'aust&#233;rit&#233; ".</em></p><p>Bien s&#251;r nous aurons notre dose d'enfumage concernant ce budget, surtout qu'il risque d'&#234;tre revu &#224; la baisse en cours d'ann&#233;e (et comme il est hors de question d'augmenter encore les pr&#233;l&#232;vements, devinez comment le gouvernement &#233;quilibrera ses comptes).<br/>
            Quelle belle m&#233;taphore, quelle belle plume que celle qui r&#233;guli&#232;rement vient nous maintenir en r&#233;flexions, en lutte, en solidarit&#233;, en vie, en r&#233;sistance !</p> 
        </content>
</div>
<div class="comment normal" id="c191696">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191696">#191696</a>, par <strong></strong>, <em>21 février 2013 à 9h57</em><br><content> <p>Cette histoire de lettre du PDG de Titan est une sinistre farce. Cet individu &#233;tait d&#233;j&#224; "<em>connu des services de police</em>", si l'on peut dire, et j'ai du mal &#224; comprendre que Montebourg ait pu raisonnablement compter sur lui pour autre chose que cette saillie. Et la publication de sa lettre par Les Echos... Et les r&#233;actions de notre presse ! Apr&#232;s une petite musique d'indignation, pour la forme, arrive toujours une forme de reconnaissance du "<em>d&#233;ficit d'attractivit&#233;</em>" de notre pays, dont cette lettre serait un juste t&#233;moignage (!).<br/>
            On croit r&#234;ver. Pour qui a un peu tremp&#233; dans la communication, tout ce cirque ressemble &#224; une belle op&#233;ration.</p> 
        </content>
</div>
<div class="comment normal" id="c191698">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191698">#191698</a>, par <strong>FdG34</strong>, <em>21 février 2013 à 10h15</em><br><content> <p>Effectivement les coups pleuvent et la vie est dure, mais le d&#233;ploiement de notre FdG comme perspective politique des luttes progresse de jour en jour...<br/>
            Ainsi dans l'H&#233;rault, la coordination d&#233;partementale met enfin en place un <a href="http://wwww.fdg34.fr" target="_blank" class="extlink">site</a> commun FdG34.<br/>
            Un bon signe de plus.</p> 
        </content>
</div>
<div class="comment normal" id="c191699">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191699">#191699</a>, par <strong>jean ai marre</strong>, <em>21 février 2013 à 10h47</em><br><content> <p>@ 54 naif<br/>
            <em>Tout le monde se gausse de l'impossibilit&#233; d'atteindre les 3% de d&#233;ficit invent&#233; par G.Abeille</em></p><p>Non, tout le monde ne se gausse pas de ne pas atteindre l'objectif ridicule et imaginaire des 3 %. Ce que je m'efforce &#224; dire, c'est que ces 3 % &#233;crits sur un coin de table, n'est pas un ratio immuable. D'ailleurs, @ 58 Jean Jolly dit:<em> L'arnaque des 3%</em>. Il faut le replacer dans son contexte. Ce ratio peut servir d'indication, puisqu'il prend en compte le PIB, mais pas de boussole. Il ne mesure pas, il indique. Les crit&#232;res pris en compte sont trop variables. Et se servir d'un indicateur comme mesure exacte, fr&#244;le l'incomp&#233;tence et l'arnaque. Il faut le d&#233;noncer.<br/>
            Nous avons l&#224; un point d'appui &#233;conomique formidable, que J G&#233;n&#233;reux, Jean-Luc et nous m&#234;me pouvons mettre en exergue pour affirmer que c'est de l'enfumage, qu'il tend &#224; d&#233;montrer que nos &#233;narques politiques n'entravent que dalle aux lois &#233;conomiques et pour une fois, le mercenaire de la R&#233;publique G Abeille, a raison de dire : <em>"Quand le sage montre l'endettement, l'incomp&#233;tent dipl&#244;m&#233; regarde le 3% du PIB."</em> Pour la dette nous pouvons faire autrement et bien mieux.</p> 
        </content>
</div>
<div class="comment normal" id="c191700">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191700">#191700</a>, par <strong></strong>, <em>21 février 2013 à 10h52</em><br><content> <p>"<em>un petit d&#233;tail graphique symbolique qui me saute aux yeux depuis presque la cr&#233;ation de l'euro (...) : la double barre qui traverse le symbole de l'euro a pour moi la seule fonction de rappeler celle qui traverse le dollar US</em>".</p><p>J'ajouterais : ainsi que sa valeur, &#224; la cr&#233;ation. Ce symbole est d'autant plus ridicule qu'il n'a pas d'autre histoire, contrairement &#224; celui du dollar US qui est sans doute une repr&#233;sentation stylis&#233;e du dessin qui ornait la pi&#232;ce de 8 reals d'argent, surnomm&#233;e "<em>pillar dollar</em>" et que l'on retrouve d'ailleurs pour d&#233;signer beaucoup de monnaies du continent am&#233;ricain, qu'ils s'appellent "peso" ou "dollar".<br/>
            Dernier pied-de-nez de l'histoire. Parce que ce symbole n'&#233;tait pas repr&#233;sentable sur une matrice limit&#233;e &#224; 8 pixels de large (il en aurait fallu au moins 9 donc utiliser 16 octets au lieu de 8 pour stocker le dessin d'un caract&#232;re) il a fallu lui supprimer une barre. Malgr&#233; les possibilit&#233;s des ordinateurs aujourd'hui, le $ informatique n'a jamais retrouv&#233; la deuxi&#232;me barre et celui de la monnaie a suivi l'usage... et les doubles barres du &#8364; de l'euro sont maintenant orphelines.</p> 
        </content>
</div>
<div class="comment normal" id="c191701">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191701">#191701</a>, par <strong>Antraigues</strong>, <em>21 février 2013 à 11h16</em><br><content> <p>Belle intervention de Jean-Luc M&#233;lenchon sur Europe 1 suite &#224; cette superbe tourn&#233;e dans le Maghreb pour promouvoir l&#8217;&#233;cosocialisme. Maintenant, l&#8217;heure est aux luttes en France o&#249; la col&#232;re gronde chez les travailleurs d&#8217;Arcelor, de PSA, de Renault, de Goodyear, etc&#8230; et face aux accords de comp&#233;titivit&#233;. Il y a une forte attente &#224; ce niveau l&#224;.</p><p>@educpop (50)<br/>
            Sans doute as-tu raison, mais je ne suis pas persuad&#233; que le PS suive une strat&#233;gie tr&#232;s subtile, sinon comment expliquer que leurs homologues Europ&#233;ens aient subi de cuisantes d&#233;faites dans diff&#233;rents pays comme la Gr&#232;ce ou l&#8217;Espagne ? En Gr&#232;ce, le PASOK est pass&#233; loin derri&#232;re SYRISA, o&#249; donc est leur strat&#233;gie ?</p><p>Quand &#224; la &#171; grande journ&#233;e d&#8217;action &#187; du 5 mars, elle verra forc&#233;ment une participation limit&#233;e : C&#8217;est un mardi, en pleine semaine, les gens qui ont la chance d&#8217;avoir un travail ne pourront pas s&#8217;y joindre. La marche pour la 6&#232;me r&#233;publique, la manif contre le TSCG ont &#233;t&#233; des succ&#232;s car elles ont eu lieu un dimanche. La semaine, c&#8217;est cuit d&#8217;avance.</p> 
        </content>
</div>
<div class="comment normal" id="c191702">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191702">#191702</a>, par <strong>vm</strong>, <em>21 février 2013 à 11h46</em><br><content> <p>@ 60   Arret, 21 f&#233;vrier 2013 &#224; 1h12<br/>
            Jean-Luc M&#233;lenchon est-il p&#233;dant lui-m&#234;me en faisant mention de Parm&#233;nide ? Le fait-il pour montrer sa sup&#233;riorit&#233; ? Ras-le-bol le r&#233;flexe anti-intello, qui caract&#233;rise d'ordinaire les moutons  du FN, et qui a min&#233; pendant tant d'ann&#233;es le mouvement ouvrier !</p> 
        </content>
</div>
<div class="comment normal" id="c191703">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191703">#191703</a>, par <strong>vert pomme</strong>, <em>21 février 2013 à 11h54</em><br><content> <p>Je trouve JL vraiment au top dans ses interventions. "Maitre de lui, comme de l'univers". Le blog aussi. Soldat de la vieille garde fi&#232;re, celle qui ne se rend pas, je bosse. Car comme l'a dit JL "y a du boulot!" C'est pas encore le Pactole. Pour les probl&#232;mes d'hydrologie, de blondeur et d'yeux bleus, je suis pr&#234;te &#224; en discuter au Congr&#232;s. Et m&#234;me de la question de savoir quand, dans l'histoire, il y a eu premi&#232;re accumulation de richesses. Passionnant d&#233;bat scientifique.</p> </content>
</div>
<div class="comment normal" id="c191704">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191704">#191704</a>, par <strong>lilou 45</strong>, <em>21 février 2013 à 12h12</em><br><content> <p>Plusieurs amis de ce blog nous font part du constat de la trahison des &#233;lus, surtout PS, et de notre impuissance politique pour les arr&#234;ter dans leur d&#233;lire ultralib&#233;ral. Le constat que nous faisons est qu'une 6eme R&#233;publique est devenue indispensable pour en finir avec cet &#233;tat de fait. Il est &#233;vident que le statut de l'&#233;lu doit &#234;tre compl&#232;tement revu. Il devra &#234;tre contr&#244;l&#233; en permanence, &#234;tre r&#233;vocable (si cher &#224; Jean-Luc), avoir un mandat unique dans la fonction, ses indemnit&#233;s ne devront pas d&#233;passer trois fois le Smic et surtout rendre des comptes en fin de mandat et &#234;tre puni si il le m&#233;rite (ce ne sont que des suggestions). La responsable de la situation que nous connaissons c'est notre constitution, &#233;crite par des politiciens, modifi&#233;e, plus de 20 fois, par des politiciens. Si nous ne voulons plus nous retrouver dans cette situation la constitution devra &#234;tre &#233;crite par des citoyens lambdas. Je sais, je me rab&#226;che. Mais en 200 ans d'&#233;lections jamais le pouvoir n'a &#233;chapp&#233; aux riches. Ce sont toujours eux que les constitutions, &#233;crites par eux ou pour eux, ont mis au pouvoir. Je vous prie de bien vouloir m'excuser Monsieur le WM si vous consid&#233;rez mes propos hors sujet, mais pour moi c'est le c&#339;ur du probl&#232;me.</p> </content>
</div>
<div class="comment normal" id="c191705">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191705">#191705</a>, par <strong>Dénia</strong>, <em>21 février 2013 à 12h14</em><br><content> <p>Tr&#232;s bonnes relations de la visite de Jean-Luc M&#233;lenchon en Tunisie et au Maroc. Quid de son passage en Alg&#233;rie ?</p> </content>
</div>
<div class="comment normal" id="c191706">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191706">#191706</a>, par <strong>Michel Berdagué</strong>, <em>21 février 2013 à 12h15</em><br><content> <p>@ Antraigues &#224; 11h16<br/>
            <em>"La semaine, c'est cuit d'avance."</em></p><p>Si les carottes sont cuites, je ne me permets pas de me coucher, je lutte. M&#234;me si c'est en semaine avec la "Semaine du choc" et si des camarades se mettent en gr&#232;ve ils seront l&#224; le 5 mars. Pour ceux qui travaillent en effet les difficult&#233;s sont tr&#232;s pr&#233;sentes mais elles l'ont toujours &#233;t&#233;, et si c'est vraiment difficile pour certains ils peuvent toujours contacter des syndicalistes dans leur entreprise et &#234;tre solidaires et si c'est le d&#233;sert, il serait temps de tel, mail de prendre rendez vous, de se d&#233;placer, &#224; une union locale pour implanter un syndicat de luttes, surtout ne pas attendre les plans de licenciements. Encore un si, nous nous mobilisons les priv&#233;es priv&#233;s d'emploi en premier chef int&#233;ress&#233;s par le choc patronal/CFDT, le nombre incessant devient visible, avec les stagiaires, les CDD &#224; r&#233;p&#233;tition, les retrait&#233;es et &#233;s, les 18/25 ans, nous bloquons Paris en nous retrouvant plusieurs millions. C'est justement un jour de semaine que nous voyons toute la mobilisation en phase avec le dit m&#233;contentement. La r&#233;pression patronale envers les syndicats a toujours exist&#233;, c'est pour cela qu'ils ont tout fait pour implanter des syndicats patronaux maisons pour les salari&#233;s, voire de soudoyer des syndicats format&#233;s d'accompagnement &#224; la Cahuzac qui ne croit pas &#224; l'existence de classes antagonistes et dont les int&#233;r&#234;ts s'opposent. L&#224; est l'enjeu soit tu reconnais la lutte &#224; mener soit tu accompagnes les ma&#238;tres capitalistes, les experts, leurs mentors, et l&#224; ils sont pl&#233;thoriques, et occupent tout l'espace &#224; saturer.</p> 
        </content>
</div>
<div class="comment normal" id="c191707">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191707">#191707</a>, par <strong>christian de B</strong>, <em>21 février 2013 à 12h48</em><br><content> <p>La visite des parlementaires du PS &#224; monsieur Ghannouchi me fait penser &#224; l'attitude politique de la droite et des capitalistes envers Ben Ali. Pour les affaires, le march&#233;, le pays doit &#234;tre sans risque. Pour eux est sans risque toute dictature stable  comme elle en Arabie Saoudite, au Koweit, au Quatar, au Yemen et la liste est longue...Cela explique un peu mieux ce que le gouvernement fait en France et en Europe: du "capitalisme socialiste". Oxymore pour certains mais pas pour les affam&#233;s de pouvoir et de carri&#232;re personnelle qui n'ont ni foi, ni loi comme les financiers sp&#233;culateurs et un certain J&#233;rome K, ministre. Capitalisme et socialisme, notions souvent utilis&#233;es par certains dictateurs, surtout dans les ann&#233;es 1930-1940. D&#233;magogie qui a men&#233; les peuples &#224; la pauvret&#233;, souvent &#224; la guerre arm&#233;e fratricide en Afrique comme en Europe. L'histoire a &#233;t&#233; des larmes et du sang.</p> </content>
</div>
<div class="comment normal" id="c191708">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191708">#191708</a>, par <strong>Harry</strong>, <em>21 février 2013 à 13h00</em><br><content> <p>Poncet dit:<br/>
            <em>Cette histoire de lettre du PDG de Titan est une sinistre farce. </em></p><p>Si on prend un peu de recul, cela r&#233;v&#232;le avant toute chose dans quel &#233;tat est le capitalisme am&#233;ricain : le dos au mur, au bord de la faillite int&#233;grale. Leur dollar ne vaut plus un clou, et les capitalistes internationaux font tout ce qu'ils peuvent pour diversifier leurs investissements. Le choc de l'ann&#233;e 2013 sera celle de la fin du dollar comme monnaie de r&#233;f&#233;rence et cet &#233;pisode en est r&#233;v&#233;lateur.</p> 
        </content>
</div>
<div class="comment normal" id="c191709">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191709">#191709</a>, par <strong>tchoo</strong>, <em>21 février 2013 à 13h17</em><br><content> <p>Quand on se sent oblig&#233; de se justifier comme le fait Montebourg, c'est que l'on se sent coupable. Pauvre homme, d&#233;cid&#233;ment il est bien au PS, d&#233;cevant, lamentable, couard, petit.</p> </content>
</div>
<div class="comment normal" id="c191710">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191710">#191710</a>, par <strong>Dauphinoise</strong>, <em>21 février 2013 à 14h08</em><br><content> <p>@ (24) denispg26<br/>
            Tout &#224; fait d'accord avec vous. C'est ce que ce billet contient qui est important pas une erreur de r&#233;f&#233;rence !</p><p>@ (25) Nicolas<br/>
            Merci pour l'explication (comme quoi Wikipedia sert &#224; quelque chose)</p><p>Pour en revenir au v&#233;ritable sujet, merci pour ce/ces billets qui nous racontent par le menu cette tourn&#233;e au Maghreb qui nous fait chaud au c&#339;ur malgr&#233; la douleur suite &#224; la mort de Chokri Belaid.<br/>
            Quant au voyage de Hollande en Gr&#232;ce, apr&#232;s lecture de l'article sur M&#233;diapart, j'&#233;prouve une grande honte d'&#234;tre Fran&#231;aise. M&#234;me si, comme nous tous, je me bats comme je le peux avec mes petits bras pas si muscl&#233;s que cela je n'en &#233;prouve pas moins un profond d&#233;go&#251;t pour cette caste m&#233;prisante et m&#233;prisable qui nous dirige et manipule les/les peuples via ses bons chiens de garde. J'en profite pour signaler aux Grenoblois que cela fera s&#251;rement l'objet de l'Assembl&#233;e citoyenne qui se tiendra ce soir &#224; la Chaufferie sur le th&#232;me  aust&#233;rit&#233;/emploi. Venez nombreux.</p> 
        </content>
</div>
<div class="comment normal" id="c191711">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191711">#191711</a>, par <strong>Antraigues</strong>, <em>21 février 2013 à 14h45</em><br><content> <p>@Michel Berdagu&#233; (77)<br/>
            Je comprends ton point du vue, mais observe simplement ce qui s&#8217;est produit lors de la journ&#233;e d&#8217;action du 13 d&#233;cembre. Les effectifs &#233;taient squelettiques, ce qui a permis aux m&#233;dias de claironner sur le peu de repr&#233;sentativit&#233; du mouvement syndical. Moi aussi je lutte, mais je crois que les actions se doivent d&#8217;&#234;tre efficaces avant tout. Se retrouver entre habitu&#233;s dans des manifs routini&#232;res est il suffisant pour assurer une mobilisation de grande ampleur ?<br/>
            Bien fraternellement.</p> 
        </content>
</div>
<div class="comment normal" id="c191712">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191712">#191712</a>, par <strong>Courrierlecteur</strong>, <em>21 février 2013 à 14h56</em><br><content> <p><em>"La strat&#233;gie Hollande [...] a mis&#233; sur la paix des braves avec la Finance moyennant de gros c&#226;lins au patronat [...]"</em></p><p>Encore une erreur, ou politique r&#233;solument en faveur de puissants privil&#233;gi&#233;s? Pour &#234;tre un beau c&#226;lin, n'est-ce pas un beau c&#226;lin celui-l&#224;: <em>"B&#233;n&#233;ficiaires &#224; milliards, les grands groupes profitent d&#8217;un dispositif qui co&#251;tera 20&#8239;milliards d&#8217;euros &#224; l&#8217;&#201;tat[...]. Ces groupes participeront-ils &#224; la solidarit&#233; nationale, &#224; la hauteur de leurs capacit&#233;s&#8201;? Loin de l&#224;. Par le jeu des multiples niches et de l&#8217;&#233;vasion fiscale, leur taux d&#8217;imposition reste scandaleusement faible&#8201;: 8&#8239;% d&#8217;imp&#244;t sur les soci&#233;t&#233;s, en moyenne, pour les groupes, contre 33&#8239;% pour les PME."</em> (source L'Humanit&#233;)<br/>
            Pour s'en d&#233;marquer, ne pas la cautionner, la d&#233;noncer, comment d&#233;finir, nommer cette "gauche" qui m&#233;prise ses &#233;lecteurs et qui se moque de plus en plus franchement d'eux maintenant? Gauche &#224; fric? Gauche patron? Gauche aust&#232;re? Gauche cafard ? Bien s&#251;r, on peut la d&#233;finir de droite cette "gauche &#224; fric", ici beaucoup ne se font plus d'illusions, mais ailleurs? Les mentalit&#233;s ne vont-elles pas &#234;tre longues &#224; changer?</p> 
        </content>
</div>
<div class="comment normal" id="c191713">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191713">#191713</a>, par <strong>justin</strong>, <em>21 février 2013 à 15h01</em><br><content> <p>Tout a fait d&#8217;accord avec l&#8217;analyse de M&#233;lenchon sur la strat&#233;gie et la [non] politique &#233;conomique de Hollande. Absolument grotesque son passage en Gr&#232;ce, on dirait un duo de flics avec Merkel. La m&#233;chante et retorde allemande (l&#8217;euro-protektor) qui en fait baver, puis le gentil fran&#231;ais, celui qui comprend et qui explique que le juge (le march&#233;) sera plus cl&#233;ment si le suspect se d&#233;clare lui-m&#234;me coupable. Un d&#233;tail tout de m&#234;me, il me semble bien que Syriza &#233;tait aussi pour sauver l&#8217;euro. Il me semble aussi que M&#233;lenchon partage &#233;galement l&#8217;id&#233;e qui faut, &#224; tout prix, sauver l&#8217;euro. Je me demande bien pourquoi, &#224; partir du moment o&#249; l&#8217;euro est un outil de d&#233;r&#233;gulation n&#233;olib&#233;rale, la gauche de la gauche europ&#233;enne continue de vouloir &#224; tout prix le sauver ?<br/>
            Robert Mundell, Chicago boy et th&#233;oricien de l'&#233;conomie de l'offre (d&#233;nonc&#233;e justement par M&#233;lenchon) est aussi l&#8217;un des cr&#233;ateurs de l&#8217;euro. Voici ce qu&#8217;il disait :<br/>
            <em>&#171; L'euro mettra la politique mon&#233;taire hors de la port&#233;e des hommes politiques, et sans la politique budg&#233;taire, la seule fa&#231;on pour les nations pour pouvoir conserver des emplois est la surench&#232;re dans la r&#233;duction des r&#232;gles du commerce.&#187;/em&gt; Puis encore : </em><em>&#171; La discipline mon&#233;taire s'imposera aussi bien que la discipline budg&#233;taire sur les politiciens. &#187;</em><br/>
            L&#8217;euro est donc l&#8217;outil pens&#233; pour d&#233;sarmer les nations &#233;conomiquement et les obliger &#224; d&#233;r&#233;glementer le droit du travail, privatiser les entreprises d'Etat en masse, r&#233;duire les imp&#244;ts et d'envoyer les &#201;tats-providence en Europe dans les &#233;gouts. C&#8217;est exactement ce qui arrive. Il serait temps, je crois, d&#8217;expliquer pourquoi, il ne faut surtout pas sauver l&#8217;euro.</p> 
        </content>
</div>
<div class="comment normal" id="c191715">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191715">#191715</a>, par <strong>thierry</strong>, <em>21 février 2013 à 16h29</em><br><content> <p>A propos de l'amnistie pour les syndicalistes et des d&#233;put&#233;s PS, Jean-Luc M&#233;lenchon &#233;crit : "<em>Ceux qui ne voteront pas avec nous seront not&#233;s. Le Parti de Gauche pense &#224; une consigne sp&#233;ciale pour eux dans les prochaines &#233;lections</em>". J'avoue ne pas comprendre: depuis des mois r&#232;gnent ici la haine, le rejet du PS trait&#233; comme un ennemi, les insultes envers ses &#233;lecteurs, donc il me semblait acquis qu'aucune voix du FdG et associ&#233;s ne se porterait plus jamais sur un candidat PS quelles ques soient les conditions, donc pourquoi cette remarque ? Me serais-je tromp&#233; ? Je pr&#233;cise,en tant qu'&#233;lecteur PS, que je vous pose une vraie question, je ne cherche pas de pol&#233;mique.</p> </content>
</div>
<div class="comment normal" id="c191716">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191716">#191716</a>, par <strong>breteau jean claude</strong>, <em>21 février 2013 à 16h38</em><br><content> <p>Quelle diff&#233;rence y a t-il entre le PdG de Titan et les patrons fran&#231;ais ? L'un insulte les salari&#233;s en anglais, les autres en fran&#231;ais. Quand &#224; la r&#233;ponse de Montebourg elle est conforme &#224; l'attente de Parisot et correspond &#224; l'&#233;tat  d'esprit de ce pouvoir qui a choisi son camp d&#233;s le lendemain des l&#233;gislatives. Enfin combien de fois faudra-t-il r&#233;p&#233;ter ici que Hollande ne se trompe pas, sa ligne est celle du M&#233;def et de Bruxelles les deux marchant d'un m&#234;me pas lib&#233;ral et aust&#233;ritaire pour le plus grand profit des nantis. Seul un changement de cap impos&#233; de force par le peuple peut inverser le cours de cette politique d&#233;vastatrice.<br/>
            En attendant ce pouvoir fielleux joue coup double en r&#233;parant une injustice pour les fonctionnaires et en esp&#233;rant diviser les victimes, ceux du priv&#233; &#233;tant p&#233;nalis&#233;s de trois jours de carence. D&#233;cidemment la division reste leur seule arme face au rassemblement qui se renforce. Soyons vigilant toutes faiblesses de classe seraient terrible. Tous ensemble priv&#233; et public contre la machine de guerre lib&#233;rale, c'est l'instrument de la victoire. Rendez-vous le 5 mars !</p> 
        </content>
</div>
<div class="comment normal" id="c191718">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191718">#191718</a>, par <strong>Morrigan-99</strong>, <em>21 février 2013 à 16h51</em><br><content> <p>M. M&#233;lenchon,<br/>
            Heureusement que vous &#234;tes l&#224;. Premier de cord&#233;e guidant la communaut&#233; &#233;veill&#233;e vers le progr&#232;s. Vous n'&#234;tes pas seul, nous ne sommes pas (les) seuls. Parfois un peu abattus face &#224; l'&#233;norme chemin qu'il reste &#224; faire avant une prise de conscience collective, mais jamais r&#233;sign&#233;s, jamais. Tous vos efforts, comme ceux des autres camarades d'ici et d'ailleurs, ne sont pas vains. Afrique, Maghreb, Europe, m&#234;me combat contre le n&#233;o-lib&#233;ralisme, l'oligarchie et les r&#233;actionnaires de droite repeints en &#171;&#160;d&#233;mocrates&#160;&#187;. L'attaque en r&#232;gle des salari&#233;s, la paup&#233;risation g&#233;n&#233;ralis&#233;e, le d&#233;clinisme ambiant, la brutalit&#233; envers les syndicalistes, l'injustice, le mensonge, l'indiff&#233;rence et l'intol&#233;rance que l'on entend de certains politiques et de quasiment tous les m&#233;dias me fait monter une rage rouge au joues. Comme vous le dites, notre heure viendra, et le plus t&#244;t sera le mieux. Bient&#244;t, une &#233;tincelle sera l'initiateur d'une r&#233;volution citoyenne que des millions de gens attendent. La chute tr&#232;s prochaine du Dollar va certainement acc&#233;l&#233;rer encore le processus. En famille/amis, nous sommes pr&#234;t &#224; d&#233;fendre nos droits de citoyens et faire barrage &#224; une pr&#233;visible tentative de contre-r&#233;volution par l'extr&#234;me droite.<br/>
            Voici un &#233;change entre deux personnages de Tolkien, dans le Seigneur des Anneaux, qui illustre bien mon sentiment (et encore je ne met pas les deux-trois phrases pr&#233;c&#233;dentes).<br/>
            <em>Aragorn&#160;: Que craignez-vous gente dame&#160;?<br/>
            &#201;owyn&#160;: Une cage. Rester derri&#232;re des barreaux jusqu'&#224; ce que l'usure et l'&#226;ge les acceptent et que toute forme de courage ait disparu irr&#233;vocablement.</em><br/>
            Et pour rester dans la note color&#233;e culturelle et maghr&#233;bine de ce billet, j'aimerai vous faire conna&#238;tre ainsi qu'aux lecteurs de ce blog, le retour sur sc&#232;ne d'un formidable <a href="http://alpes.france3.fr/2013/01/18/le-retour-de-gnawa-diffusion-grenoble-183545.html" target="_blank" class="extlink">groupe</a> de musique internationaliste aux sons m&#233;lang&#233;es, aux paroles engag&#233;es et sans &#233;tiquette politique (mais clairement de gauche) Gnawa Diffusion avec Amazigh Kateb.[...]<br/>
            Pour l'union entre les peuples et que vive la r&#233;volution citoyenne !</p> 
        </content>
</div>
<div class="comment normal" id="c191721">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191721">#191721</a>, par <strong>cogilles</strong>, <em>21 février 2013 à 18h23</em><br><content> <p>bonjour<br/>
            @Thierry  85<br/>
            Pourquoi donner une consigne pour ceux (dit de gauche PS en l'occurence) qui ne voteraient  pas l'amnistie des syndicalistes, eh bien pour leurs rappeler qui les a &#233;lus, n'as tu pas remarqu&#233; qu'entre 2002 et 2012 les &#233;lus PS &#233;taient parmi grands d&#233;fendeurs des attaques anti syndicales et des politiques  des gouvernements de droite et particuli&#232;rement sous Sarkozy. A eux de transformer l'&#233;ssai dans le bon sens. Bon c'est sur c'est mal parti pour eux.<br/>
            Si tu pense que le PS  ou ses &#233;lecteurs sont insult&#233;s ici, c'est que la politique de ceux ne doit pas vraiment correspondre &#224; ce que certains attendaient. Pour ma part aucune surprise, jusqu&#8217;&#224; pr&#233;sent j'ai toujours report&#233; ma voix sur le candidat de gauche le mieux place au 2eme tour quelle que soit son &#233;tiquette, mais d&#233;sol&#233;, maintenant termin&#233;, marre d&#8217;&#234;tre le cocu permanent ou alors il faudra un grand pas du PS vers une vraie politique de gauche et anti capitaliste (la je suis r&#234;veur)</p> 
        </content>
</div>
<div class="comment normal" id="c191722">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191722">#191722</a>, par <strong>Michel Berdagué</strong>, <em>21 février 2013 à 18h23</em><br><content> <p>L'important pour les mobilisations c'est qu'elles existent. Nous ne mesurerons jamais assez la fraternit&#233; lors des luttes, de rencontrer des politiques et des syndicalistes et des femmes et hommes pr&#233;sents qui manifestent pour dire non &#224; l'impossible impos&#233;. De plus surtout ne pas rester isol&#233; car tout est fait pour nous diviser, rester coi, sid&#233;r&#233;, en toutes les culpabilit&#233;s diffus&#233;es par les matraquages en boucle, et d'avoir le moral dans les chaussettes et de ne plus faire surface tant les parcours labyrinthiques pour d&#233;crypter les m&#233;andres et complexit&#233;s une fois la perte d'emploi, sont terribles et atteignent en profondeur. Ancien responsable militant de Comit&#233;s CGT de pr&#233;caires et ch&#244;meurs il est en effet tr&#232;s difficile que des hommes et des femmes puissent militer de crainte d'&#234;tre marqu&#233;s rouge et de ne plus retrouver un emploi. C'est pour cela que l'amnistie et la reconnaissance syndicale bien que constitutionnelle sont des luttes actuelles. M. Cahuzac et son assurance de pas de classe ou de ne pas croire &#224; cette lutte, et pourtant en appartenance &#224; la classe poss&#233;dante et bourgeoise et l'accord sc&#233;l&#233;rat MEDEF/CFDT ne sont pas des incidents banals mais indiquent o&#249; se situe ce gouvernement en ayant tout fait pour ne pas changer une ligne du TSCG pr&#233;f&#233;rant par l&#224; se soumettre aux directives de cette Europe actuelle en barrant m&#234;me notre R&#233;publique et sa souverainet&#233;. Il sont pass&#233;s &#224; l'&#233;preuve de choc, Jean-Luc et tout le FdG, NPA, LO, POI et en de&#231;&#224; comme M. Chev&#232;nement ou autres certes pas si nombreux que &#231;a, savent l'enjeu actuel et le choix de classe &#224; faire et aussi en m&#234;me temps de d&#233;passer cette Cinqui&#232;me et exiger une Constituante pour une Sixi&#232;me R&#233;publique lib&#233;r&#233;e.</p> </content>
</div>
<div class="comment normal" id="c191723">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191723">#191723</a>, par <strong>educpop</strong>, <em>21 février 2013 à 18h31</em><br><content> <p>J'h&#233;site &#224; c&#233;der ici &#224; la tentation du dialogue avec des camarades, la dimension de l'&#233;change me manque d'ailleurs souvent en consid&#233;rant les apports tr&#232;s importants de Jean-Luc M&#233;lenchon, qui me semblent toujours faire &#233;voluer nos connaissance et donc notre compr&#233;hension du probl&#232;me. Les &#233;volutions personnelles n&#233;cessitent en principe d'&#234;tre valid&#233;es par le regard d'un autre, qui confirme l'avoir vue. Je ne crois pas &#234;tre plein d'illusions &#224; propos de l'intelligence, et j'ai trop bien vu fonctionner les appareils pour ne pas savoir ce qui les emp&#234;che de s'arr&#234;ter, m&#234;me quand ils pensent &#234;tre dans l'erreur. Il y a une collusion entre les techniciens et les &#233;lus qui pousse les uns et les autres &#224; la surench&#232;re. Les uns veulent  prouver que sans eux rien n'est possible, les autres veulent rappeler  qu'ils ont le pouvoir de faire et d&#233;faire les carri&#232;res.Cette &#233;mulation est une forme redoutable d'intelligence parce qu'elle pousse des individus et des groupes &#224; trouver des solutions pour survivre. C'est un jeu d&#233;pouill&#233; d'indulgence et je pense que c'est pour cela que l'humain n'est pas pris en compte d'abord pour les acteurs de ce drame. L'int&#233;r&#234;t mat&#233;riel vient  ensuite en compl&#233;ment de la lutte pour les places et progressivement  l'amalgame se fait entre les deux. Puis  une connivence se  cr&#233;e avec les autres formes d'exercice du pouvoir. C'est pour cela que les nantis dirigent ou r&#232;gnent depuis toujours. Ces derniers sont pr&#234;ts &#224; tout pour emp&#234;cher des r&#233;volutionnaires de changer cet ordre des choses.</p> </content>
</div>
<div class="comment normal" id="c191725">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191725">#191725</a>, par <strong>naif</strong>, <em>21 février 2013 à 19h05</em><br><content> <p>thierry dit &#224; 16h29<br/>
            <em>"Me serais-je tromp&#233; ?"</em></p><p>Oui. Parce que vous continuez &#224; raisonner sur la forme et non sur le fond depuis Mars 2012. Il n'y a pas de haine envers les socialistes sur ce blog. Mais des faits politiques av&#233;r&#233;s qui montrent nos divergences profondes avec ce gouvernement (par exemple avec la politique de l'offre et l'aust&#233;rit&#233; qui sont valid&#233;es depuis le TSCG et r&#233;cemment avec le budget europ&#233;en). Nous avons pr&#233;cis&#233; que si ce gouvernement continue il va &#233;chouer et rendre la place &#224; la droite ou &#224; l'extr&#234;me droite. Il ne faut pas &#234;tre extralucide pour le comprendre. Des socialistes s'opposent &#233;galement ainsi que d'autres. Quant aux syndicalistes qui se battent pour leur emploi dans des conditions difficiles quoi de plus naturel que la "gauche" les amnistie, c'est tr&#232;s simple et &#231;a ne co&#251;te rien. Avez vous peur que Mme Parisot re&#231;oive mal ce message? Etes-vous d'accord avec les propos de la ministre des sports concernant les d&#233;claration de Taylor de Titan? etc.</p> 
        </content>
</div>
<div class="comment normal" id="c191726">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191726">#191726</a>, par <strong>jocy</strong>, <em>21 février 2013 à 19h45</em><br><content> <p>@Denis F<br/>
            STP peux-tu me dire &#224; quel ordre je dois mettre le ch&#232;que que je veux envoyer pour les  camarades au ch&#244;mage de PSA.<br/>
            Merci, si tu r&#233;ponds ici.</p> 
        </content>
</div>
<div class="comment normal" id="c191727">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191727">#191727</a>, par <strong>Pierre34</strong>, <em>21 février 2013 à 19h53</em><br><content> <p>@85 thierry<br/>
            Je ne vois ici aucune insulte envers les &#233;lecteurs du PS. Si vous d&#233;sirez continuer &#224; fermer les yeux sur la politique lib&#233;rale que pratique ce gouvernement c'est votre affaire. Nous avons ici conscience objective, qui s'exprime de mani&#232;re diverse, que ces dirigeants du PS ont tourn&#233; le dos &#224; ce qui est le plus important, le bien vivre collectif, pour c&#233;der, sans concession, &#224; une oligarchie financi&#232;re dont l'objectif est la destruction de notre tissus social et culturelle pour r&#233;aliser des profits imm&#233;diats et faramineux. Vous fonctionnez sur d'anciens sch&#233;mas politiques, &#234;tre de gauche n'est pas une &#233;tiquette immuable coll&#233;e &#224; tout jamais. La d&#233;rive du PS est telle que la diff&#233;rence avec la droite est tr&#232;s difficile &#224; discerner. Dans la p&#233;riode actuelle, les probl&#232;mes ne peuvent plus &#234;tre r&#233;gl&#233;s avec des paroles et de la communication. Le fort m&#233;contentement qui s'exprime sur ce blog est l&#233;gitime au regard de l'int&#233;r&#234;t g&#233;n&#233;ral. La mis&#232;re et la pr&#233;carit&#233; qui s'installent de plus en plus est insupportable. Comment peuvent-elles ne pas vous interpeler ?<br/>
            Tachez d'ouvrir les yeux sur le monde qui nous entoure, plut&#244;t que de critiquer les r&#233;actions indign&#233;s de ceux qui le refuse et qui ont compris que cette politique nous m&#232;ne droit dans le mur.</p> 
        </content>
</div>
<div class="comment normal" id="c191729">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191729">#191729</a>, par <strong>Simon</strong>, <em>21 février 2013 à 21h42</em><br><content> <p>Je vois que je partage avec d'autres mon inqui&#233;tude sur vos vell&#233;it&#233;s expansionnistes maritimes de plus en plus pr&#233;sentes dans vos discours. Toujours la m&#234;me ambiguit&#233; entre un discours aux fr&#233;quents accents productivistes-croissancistes, empreint d'une admiration sans cesse r&#233;affirm&#233;e pour la technoscience, et qui se donne en m&#234;me temps des accents &#233;cologiste-d&#233;croissant. Depuis le temps que je vous suis j'ai fini par &#234;tre convaincu que tout &#231;a n'&#233;tait pas encore bien dig&#233;r&#233; et pas tr&#232;s coh&#233;rent derri&#232;re une fa&#231;ade de belle paroles... Certes la mer est vaste mais elle est dans un &#233;tat lamentable ! C'est peut-&#234;tre un gisement inexploit&#233; pour les &#233;nergies renouvelables (avec des limites &#224; d&#233;finir...) mais pour ce qui est de l'&#233;tat biologique, c'est une catastrophe dont peu de gens r&#233;alisent l'ampleur. Le pr&#233;tendu "gisement" est plus qu'&#233;puis&#233;. Enfin pour ce qui est des m&#233;tiers de la "r&#233;paration environnementale" et compagnie, je trouve qu'ATTAC a tr&#232;s bien analys&#233; les m&#233;prises historiques de l'&#233;conomie verte dans son livre "La nature n'a pas de prix". Bref, merci de ne pas trop se laisser emporter dans un enthousiasme b&#233;at pour la conqu&#234;te des mers... Si l'on pouvait d'ailleurs &#233;viter de baser un programme politique sur une quelconque forme de conqu&#234;te/expansion/source de croissance, et apprendre &#224; vivre en &#233;quilibre avec ce qu'on a, &#231;a me semblerait beaucoup plus raisonnable du point de vue de l'int&#233;r&#234;t g&#233;n&#233;ral humain.</p> </content>
</div>
<div class="comment normal" id="c191730">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191730">#191730</a>, par <strong>Diogene</strong>, <em>21 février 2013 à 22h20</em><br><content> <p>@ Simon (94)<br/>
            Le remplacement des &#233;nergies fossiles par de l'&#233;nergie renouvelable telle l'utilisation de la houle pour parler de la mer permet de faire cette transition. Les techniques ont prouve leur faisabilit&#233;, et pour les mettre en &#339;uvre, il faudra bien penser, fabriquer et produire (d'o&#249; la n&#233;cessite de maitriser l'aci&#233;rie par exemple).&#160;La g&#233;othermie est aussi a d&#233;velopper, l'isolation du b&#226;ti existant etc. Tout ceci permettra de r&#233;duire notre facture p&#233;troli&#232;re et gazi&#232;re donc au final, c'est bon pour tous. Il faut voir cette voie non pas comme un productivisme born&#233;, mais plut&#244;t comme l'utilisation intelligente de nos ressources techniques et humaines pour une production &#233;nerg&#233;tique p&#233;renne et respectueuse de notre environnement.<br/>
            Pour ce qui est de l'&#233;tat de nos mers et oc&#233;ans, ton constat est malheureusement vrai, c'est bien pourquoi la voie maritime envisag&#233;e ne se fera que dans le respect de ce milieu par des techniques non polluantes. Il faut sortir de l'&#232;re p&#233;troli&#232;re au plus t&#244;t. Notre territoire maritime est immense, en exploiter l'&#233;nergie gratuite est une des pistes les plus fiables.<br/>
            Quand a &#160;vivre avec ce qu'on a, il faut tout d'abord remplacer le p&#233;trole, si tu vois une autre source d'&#233;nergie de substitution gratuite, in&#233;puisable et non polluante, je suis preneur, sinon retour a la bougie et au 18e si&#232;cle. Ce qui au final serait raccord avec les reculs sociaux et d&#233;mocratiques qui nous pendent au nez a tr&#232;s court terme.</p> 
        </content>
</div>
<div class="comment normal" id="c191731">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191731">#191731</a>, par <strong>Magda Corelli</strong>, <em>21 février 2013 à 22h52</em><br><content> <p>Jocy  92 Les ch&#232;ques se font &#224; l'ordre de l'Association Soutien aux salari&#233;s de l'automobile du 93  19/21, rue Jacques Duclos 936OO Aulnay-sous-Bois. (Ils ne sont pas au ch&#244;mage mais en gr&#232;ve, pour l'instant)<br/>
            Thierry  85 Vous ne voulez pas voir ou quoi ? J'ai &#233;t&#233; militante au PS.J'ai quitt&#233; ce Parti bien avant Jean-Luc M&#233;lenchon.Notre petite section est parti  en vrille tant on nous faisait avaler des couleuvres (d&#232;s 1983.)C'est bien de militer mais les yeux grand ouvert..<br/>
            Merci &#224; Jean Luc pour toutes ces informations car la presse est bien pauvre.Je me tiens les c&#244;tes en voyant la couverture<br/>
            du Nouvel Observateur et en d&#233;couvrant le genre de chroniqueuse qui officie &#224; Lib&#233;ration...hi! hi!hi! Cl&#233;mentine Autin ne devrait m&#234;me pas relever ces &#226;neries.<br/>
            Je cours m'informer  sur cette histoire de fleuve, de baignade et de philosophes...</p> 
        </content>
</div>
<div class="comment normal" id="c191732">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191732">#191732</a>, par <strong>denispg26</strong>, <em>21 février 2013 à 23h00</em><br><content> <p>Le conseil constitutionnel valide avec notre argent le paiement des cultes en Alsace-Moselle, elle est raide celle la. Pour une semaine choc s'en est une.<br/>
            R&#233;sistance et r&#233;volte</p> 
        </content>
</div>
<div class="comment normal" id="c191733">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191733">#191733</a>, par <strong>naif</strong>, <em>21 février 2013 à 23h12</em><br><content> <p>jean ai marre dit &#224; 10h47<br/>
            <em>"Non, tout le monde ne se gausse pas de ne pas atteindre l'objectif ridicule et imaginaire des 3 %."</em></p><p>Je me suis mal exprim&#233;. Ce que je voulais dire c'est que le taux de 3% dont tout le monde discute, sa nature, sa r&#233;alisation ou non, est compl&#232;tement superf&#233;tatoire. Ce qui est plus grave c'est que la France s'est engag&#233;e au niveau Europ&#233;en sur un d&#233;ficit structurel de 0,5%. C'est 6 fois moins que les 3%. Ce taux incroyable est inscrit dans une loi Fran&#231;aise dite "r&#232;gle d'or" r&#233;cemment vot&#233;e par la droite et le PS. Il n'a pas &#233;t&#233; invent&#233; par G.Abeille celui-ci ! Ce qui veut dire que pour 2014 ce sont les technocrates europ&#233;ens qui vont nous r&#233;viser notre budget.</p> 
        </content>
</div>
<div class="comment normal" id="c191734">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191734">#191734</a>, par <strong>thierry</strong>, <em>22 février 2013 à 0h56</em><br><content> <p>@ Naif, PIerre 34 et Magda<br/>
            Merci de vos r&#233;ponses. Je pense que je me suis mal exprim&#233;. Ce que je voulais dire, c'est que visiblement, ce qui ressort de vos interventions en g&#233;n&#233;ral sur ce forum et celles de Jean-Luc M&#233;lenchon, c'est qu'il n'y plus aucun lien avec le PS et que vous ferez battre (ou essaierez de le faire) ses candidats aux prochaines &#233;lections. Donc je comprends mal la menace sp&#233;cifique de Jean-Luc M&#233;lenchon, sur ceux qui ne soutiendraient pas l'amnistie "syndicale", de ne pas voter pour eux, y compris au second tour, puisque de toutes fa&#231;ons cette d&#233;cision de sanction &#233;lectorale par les &#233;lecteurs FdG semble prise depuis longtemps pour l'ensemble des candidats PS. C'est d'ailleurs, je pense, un des soucis que cr&#233;e l'opposition syst&#233;matique et souvent violente en mots du FdG et de JLM: cette rupture ne permet  de peser en rien sur le gouvernement y compris dans des domaines o&#249; il aurait &#233;t&#233; possible de faire travailler ensemble les partis et les &#233;lus. En tous cas, sur ce sujet pr&#233;cis, je suis &#233;videmment pour cette amnistie.</p> 
        </content>
</div>
<div class="comment normal" id="c191735">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-2/#comment-191735">#191735</a>, par <strong>ermler</strong>, <em>22 février 2013 à 4h40</em><br><content> <p>@ thierry  0h56</p><p>Jouez-vous les faux na&#239;fs ? Rien n'a &#233;t&#233; "d&#233;cid&#233;" concernant d'&#233;ventuels votes pour des candidats PS, encore moins de "les faire battre" ! (C'est &#224; dire de voter &#224; droite, si je vous comprends bien !). Ce que vous invoquez ce sont les nombreux messages qui, sur ce blog, expriment leur refus de voter socialiste &#224; l'avenir.(Rassurez-vous, ils disaient la m&#234;me chose avant la pr&#233;sidentielle ce qui ne les a pas emp&#234;ch&#233;s de voter en masse pour Hollande au 2e tour).<br/>
            Ceci dit, vous avez raison de vous faire du mouron. En ce qui me concerne, si rien ne change fondamantalement dans la politique de d&#233;rive lib&#233;rale de ce gouvernement, ce qui est peu probable h&#233;las, je ne voterai aux municipales que pour une liste &#224; majorit&#233; Front de Gauche et, par d&#233;faut, je m'abstiendrai au second tour. Mais ceci n'est que mon point de vue personnel d'&#233;lecteur et pas celui du Front de Gauche ni celui de Jean-Luc M&#233;lenchon. Du moins jusqu'&#224; nouvel ordre.<br/>
            Plut&#244;t que d'ass&#233;ner des fausses v&#233;rit&#233;s, interrogez-vous un peu sur la politique que m&#232;ne le parti que vous soutenez. Si vous &#234;tes un homme de gauche sinc&#232;re vous en tirerez peut-&#234;tre les m&#234;mes cons&#233;quences que nous. Au moins au premier tour !<br/>
            Heureux, n&#233;anmoins, que, vous soyez favorable &#224; l'amnistie des syndicalistes.</p> 
        </content>
</div>
<div class="comment normal" id="c191737">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191737">#191737</a>, par <strong>Courrierlecteur</strong>, <em>22 février 2013 à 5h56</em><br><content> <p>@thierry (0h56 et 21 f&#233;vrier 2013 &#224; 16h29)<br/>
            <em>"Donc je comprends mal la menace sp&#233;cifique de Jean-Luc M&#233;lenchon, sur ceux qui ne soutiendraient pas l'amnistie "syndicale", de ne pas voter pour eux".[...]opposition syst&#233;matique et souvent violente en mots du FdG et de JLM: cette rupture ne permet de peser en rien sur le gouvernement[...]"</em></p><p>&#201;lecteur du candidat de gauche le mieux plac&#233; au deuxi&#232;me tour (comme beaucoup de personnes du FdG)  j'estime aujourd'hui, avec cette politique de droite identique, voire pire que celle de NS, en faveur des puissants privil&#233;gi&#233;s, avoir &#233;t&#233; bern&#233;, tromp&#233;, m&#233;pris&#233;. Cette &#233;tiquette de "gauche" pour le PS est donc maintenant, selon moi, un attrape nigauds, une supercherie. Un soutien sans conditions, un soutien sans failles du FdG au(x) candidat(s) PS, pr&#233;sidentielle et l&#233;gislatives, n'a strictement pes&#233; en rien sur la politique du gouvernement. Je ne me hais point cependant, pour avoir vot&#233; PS, car il &#233;tait difficile de faire autrement (Ne pas confondre donc, ou vouloir faire l'amalgame entre dirigeants du PS qui m&#232;nent une politique de droite et &#233;lecteurs du PS qui souhaitent une politique de gauche). N'est-il pas temps de peser, de faire pression sur les candidats du PS pour qu'ils m&#232;nent une politique de gauche s'ils veulent b&#233;n&#233;ficier d'un soutien du FdG? (A des &#233;lections municipales de nombreux cas de figure vont se pr&#233;senter)Voter pour une politique, voter pour des actes et non pour une &#233;tiquette de "gauche" qui ne veut plus rien dire, est-ce si difficile &#224; comprendre? Un rejet d'une politique aust&#232;re de "gauche" et non des &#233;lecteurs du PS, est-ce aussi difficile &#224; comprendre pour vous? Contrairement &#224; ce que vous affirmez, il n'y a jamais eu d'opposition syst&#233;matique du FdG. Erreur ou mensonge, pr&#233;paration d'une campagne pour poser le PS en victime pour qu'il fuit ses responsabilit&#233;s devant l'&#233;chec de sa politique, et tenter, encore une fois, de berner les &#233;lecteurs de gauche?</p> 
        </content>
</div>
<div class="comment normal" id="c191738">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191738">#191738</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>22 février 2013 à 7h25</em><br><content> <p>@84justin<br/>
            <em>Il me semble aussi que M&#233;lenchon partage &#233;galement l&#8217;id&#233;e qui faut, &#224; tout prix, sauver l&#8217;euro. Je me demande bien pourquoi, &#224; partir du moment o&#249; l&#8217;euro est un outil de d&#233;r&#233;gulation n&#233;olib&#233;rale, la gauche de la gauche europ&#233;enne continue de vouloir &#224; tout prix le sauver ?</em></p><p>Petite m&#233;taphore pour donner une explication, qui n'est pas la seule pour aider &#224; comprendre mais qui je crois doit rester &#224; l'esprit. L'Euro est un moyen d'&#233;change et d'&#233;quilibre tout comme l'est une autoroute qui sert elle, &#224; faciliter le transport des moyens et des gens qui veulent se rendre plus vite donc plus efficacement d'une r&#233;gion &#224; une autre sans &#234;tre oblig&#233; de se farcir toutes les petites routes et d'encaisser tous les feux rouges qui les r&#233;gulent. L'Euro sert donc d'autoroute entre tous ces pays qui composent l'Europe, et c'est gr&#226;ce &#224; l'Euro que ces pays peuvent &#233;changer sans &#234;tre arr&#234;t&#233;s par la lenteur administrative de chaque pays et les feux rouges cr&#233;&#233;s par les lois de chaque pays. Ainsi l'art&#232;re principale qui relie nos pays n'est pas une autoroute mais l'Euro qui fait exactement le m&#234;me travail, c'est &#224; dire celui qui emp&#234;che qu'un petit pays explose sous le trafic interne de son &#233;conomie, alors que ce m&#234;me pays peut en passant par l'Euro se rapprocher de ses voisins sans provoquer d'accidents inutiles dans son propre pays.<br/>
            Et il est bien l&#224; le cha&#238;non indispensable pour que l'Europe puisse se faire, mais maintenant il faut faciliter la circulation sur cette autoroute car les &#233;trangers &#224; l'Europe veulent envahir nos petits pays donc il faut que l'on puisse aller plus vite entre nous donc il faut que la banque europ&#233;enne fasse march&#233; la planche &#224; billets comme ces &#233;trangers qui veulent nous envahir, &#224; savoir, les USA, la Chine, le Japon, et la Grande Bretagne, si nous pouvons &#224; notre tour aller sur notre territoire aussi vite que ces &#233;trangers il n'y aura plus beaucoup de probl&#232;mes et nous pourrons ainsi nous battre &#224; armes &#233;gales. Malheureusement ce n'est pas le cas aujourd'hui, alors l'Euro &#233;tant en place il nous suffit que de faciliter le trafic et c'est la banque Europ&#233;enne qui devrait pouvoir le faire, et qui doit le faire.<br/>
            J'esp&#232;re que ma d&#233;monstration vous convient ?</p> 
        </content>
</div>
<div class="comment normal" id="c191739">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191739">#191739</a>, par <strong>Michèle</strong>, <em>22 février 2013 à 7h33</em><br><content> <p>Mots creux, phrases vides, double langage, mensonges  sont le fait d'hommes politiques aux commandes en France, en Tunisie. L'id&#233;e qui me vient  &#224; la lecture de ce  billet c'est l'autisme<br/>
            en tant que r&#233;ponse &#224; ce qui ne fait pas sens. Je l'associe &#224; l'abstention si pr&#233;occupante lors des &#233;lections. Alors oui, l'alternative c'est la r&#233;volution citoyenne qui n'a rien &#224; faire de ces professionnels politiques de l'entourloupe  et qui restituera le  langage dans sa fonction premi&#232;re de qualification.</p> 
        </content>
</div>
<div class="comment normal" id="c191740">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191740">#191740</a>, par <strong>Jean-François91</strong>, <em>22 février 2013 à 8h27</em><br><content> <p>@99 thierry<br/>
            Si m&#234;me l'amnistie de syndicalistes injustement condamn&#233;s fait peur &#224; la majorit&#233; de godillots...<br/>
            Si m&#234;me la politique du ministre de l'int&#233;rieur contre les syndicalistes (je pense particuli&#232;rement &#224; notre camarade li&#233;geois qui a perdu un &#339;il &#224; cause des sbires qui ont s&#233;vi &#224; Strasbourg) ne provoque pas de d'indignation et de r&#233;volte chez les &#233;lus de cette majorit&#233;...<br/>
            Alors on peut dans quels domaines importants il reste possible de "travailler ensemble", si le groupe majoritaire est sourd et/ou autiste.<br/>
            Il est temps de regarder les choses en face. Quand on se dit "de gauche", il est temps de se demander, par quel miracle les cajoleries perp&#233;tuelles du gouvernement &#224; l'&#233;gard des banques et des d&#233;tenteurs de capitaux pourrait d&#233;boucher sur sur une quelconque &#233;mancipation de la classe travailleuse.</p> 
        </content>
</div>
<div class="comment normal" id="c191741">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191741">#191741</a>, par <strong>lemetayerv</strong>, <em>22 février 2013 à 8h38</em><br><content> <p>Justin (84).<br/>
            L'argent n'a pas de vie, c'est ce qu'en font les hommes qui en influence l'utilisation. L'Euro est une monnaie d'&#233;change et rien d'autre. Donc c'est le syst&#232;me d'utilisation qu'il faut attaquer, c'est tout. C'est impressionnant la vision actuelle qu'on a de l'argent, &#224; force d'en parler comme d'un &#234;tre existant, on y pense comme d'un ennemi. C'est pourquoi il faut cesser d'&#234;tre conditionn&#233; par les mots incessamment r&#233;p&#233;t&#233;s qui nous d&#233;forment la r&#233;alit&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c191742">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191742">#191742</a>, par <strong>vert pomme</strong>, <em>22 février 2013 à 9h04</em><br><content> <p>Vous avez lu le communique de JL sur les oligarques? Nos paroles sont des armes, camarades.</p> </content>
</div>
<div class="comment normal" id="c191743">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191743">#191743</a>, par <strong>Michel Berdagué</strong>, <em>22 février 2013 à 9h16</em><br><content> <p>S&#251;r que la monnaie euro n'est qu'un moyen et d'&#233;changes, mais si nous prenons la r&#233;alit&#233; de ta m&#233;taphore pertinente, il reste que le gouvernement pr&#233;c&#233;dent a privatis&#233; ces m&#234;mes autoroutes pour aller dans l'escarcelle des m&#234;mes &#224; nous faire tout priver en payant toujours plus, un vrai scandale elles &#233;taient en plein droit amorties nonobstant l'entretien. Tu te  souviens encore des multiples promesses de les rendre gratuites apr&#232;s amortissement. Mais il faut payer encore et encore. Le camarade Justin soul&#232;ve un choc important, certes de penser qu'il suffit que la B.C.E change de gestion en enlevant les compte-gouttes et se mettant &#224; produire de la vraie mornifle est s&#233;duisant, il reste que le mafieux s&#233;vissant en toute impunit&#233; dans cette banque avec la b&#233;n&#233;diction des agences de son pays,les states,et surveill&#233;e par des titanesques insulteurs encourage une telle restriction pour les peuples pour inonder les banques priv&#233;es de tous les num&#233;raires si mal qu'un va et vient entre banque centrale et banques priv&#233;es est d'une telle opacit&#233; que l'omerta r&#232;gne, va savoir pourquoi !<br/>
            Donc d'aborder ce grosse probl&#232;me avec l'accent teuton n'est pas nul, car imagine que notre peuple se lib&#232;re en instituant une Constituante, sans compter les infarctus multiples des puissants, une &#233;preuve de force telle que les titans l'Otan, les agences multiples toutes US plus l'U.E. et sans parler des anglo-saxons de la City encourag&#233;s par les solf&#233;rinos cul et chemise avec les droites, &#231;a fait du monde au cr&#233;neau. Loin de nous d'avoir peur de &#231;a, surtout que nous avons la Banque de France, la Caisse de Napol&#233;on, les banques qui seront nationalis&#233;es et notre p&#244;le financier avec une autre capacit&#233; strat&#233;gique que cette BCI m&#234;me avec S&#233;gol&#232;ne, et que si ils nous la jouent en choc op&#233;ratoire nous pouvons battre monnaie en Hexagone soit en euro de pr&#233;f&#233;rence et en dernier en franc l&#224; ce serait un retour qui ne tient pas compte de la synergie des autres peuples de se lib&#233;rer du joug et &#233;tranglements  B.C.E./ UE./FMI. Reste ce dollar et les monnaies qui pointent et jouent la baisse par la planche &#224; billets, l&#224; est en effet comme un camarade le souligne : le choc, c'est de la roulette russe, et casinos de Las Vegas, nous en sommes un peu l&#224; : un bordel monstre avec l'impossibilit&#233; &#224; savoir si l'ob&#233;sit&#233; des bulles est telle que &#231;a &#233;clate l&#224;.Les h&#233;sitations des peuples &#224; s'engager sont l&#224; : peurs de perdre le peu de semoule, de bl&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c191745">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191745">#191745</a>, par <strong>Didier BARTHES</strong>, <em>22 février 2013 à 10h44</em><br><content> <p>Bonne critique de la visite du responsable socialiste au parti Enhahda. Cette critique gagnerait en pertinence si on s'appliquait les memes criteres: le Parit de Gauche est allie (il ne s'agit pas d'une simple visite) au Parti communiste moldave dans le regroupement Gauche europeenne dont Laurent est pr&#233;sident. Visiblement le camarade M&#233;lenchon n'est pas g&#234;n&#233; par le fait que le PCRM soit homophobe (il faut soigner de force les gays  sic) et clerical (La moldavie est terre chretienne et toute immigration non chretienne doit etre interdite   sic)</p> </content>
</div>
<div class="comment normal" id="c191746">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191746">#191746</a>, par <strong>jorie</strong>, <em>22 février 2013 à 10h49</em><br><content> <p>Le message d'avant-garde de M&#233;lenchon sur l'utilisation de la mer commune en d&#233;veloppant l'axe sud m&#233;diterran&#233;en comme l'un des horizons essentiels de notre activit&#233; est tout &#224; fait r&#233;el,logique du point de vue g&#233;opolitique. Le d&#233;veloppement r&#233;soudra de fait bien des probl&#232;mes d'immigration et de circulation, sans compter nos attaches que l'on soit d'un bord ou de l'autre de l'histoire. Ce message va &#224; l'encontre de l'&#233;thnicisme en vogue. Il h&#233;risse nos compatriotes qui n'ont pas encore compris que la France est li&#233;e &#224; ce carrefour, de gr&#233; ou de force, par son histoire. Hier soir,j'ai &#233;cout&#233; "<em>des paroles et des actes</em>" avec Marine le Pen. J'attire votre attention et votre vigilance sur l'&#233;volution en savoir, maitrise, et argumentaire de MLP. Elle reprend nos id&#233;es et les magouille &#224; sa fa&#231;on de mani&#232;re tr&#232;s percutante. Je souligne &#224; nouveau l'insondable superficialit&#233; et stupidit&#233; des journalistes pr&#233;sents et du repr&#233;sentant de l'UMP, incapables de r&#233;sister &#224; cette femme sans la comparer &#224; l&#8217;extr&#234;me gauche (1 comble!), ou la d&#233;l&#233;gitimer par rapport &#224; son p&#232;re et ses grossi&#232;ret&#233;s. &#231;a fait flop et c'&#233;tait un point de plus pour MLP &#224; chaque fois. Malek boutih est le seul &#224; avoir fait ressortir la strat&#233;gie de conqu&#234;te de pouvoir par l&#8217;extr&#234;me droite en s'emparant du social. Le seul. L'UMP Le Maire lui a reproch&#233; de faire alliance avec la gauche (incroyable). Il faudra s'attacher point par point &#224; d&#233;zinguer cette arnaque du FN et r&#233;approprier nos propres th&#232;ses. Il faudra souligner aussi, que MLP s'appuie sur des r&#233;seaux qui n'ont rien de r&#233;publicain et profond&#233;ment dangereux, parce qu'attaquer cette femme personnellement n'a aucun sens et ne peut jouer que contre nos id&#233;es. Je vous le dis, hier soir elle a marqu&#233; les esprits. M&#233;lenchon avait aussi renvers&#233; la donne &#224; sa premi&#232;re apparition &#224; DPDA. Pendant qu'&#224; gauche, on se d&#233;chire &#224; couper les cheveux en 4, le FN se rassemble derri&#232;re son chef et assure sa pr&#233;sence sur tout le territoire (par les r&#233;seaux justement). Le FN avance masqu&#233;, intelligemment par le biais de cette femme et de Filipo. Mais le gros des troupes fascisantes attend calmement qu'elle remporte la donne. Il faut maintenant s'attaquer &#224; son programme pr&#233;sidentiel, analyser, point par point et faire ressortir les pi&#232;ges dans lesquels elle plonge ses sympathisants. J'en ai pleur&#233; &#224; la fin de l'ITW de voir Jouan, Demorand, Lenglet tomber dans toutes les facilit&#233;s, de voir &#224; quel point nos m&#233;diacrates sont...</p> </content>
</div>
<div class="comment normal" id="c191747">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191747">#191747</a>, par <strong>Invisible</strong>, <em>22 février 2013 à 11h12</em><br><content> <p>Je partage le point de vue de Simon au commentaire n&#176;94</p> </content>
</div>
<div class="comment normal" id="c191748">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191748">#191748</a>, par <strong>Remjea</strong>, <em>22 février 2013 à 11h41</em><br><content> <p>Je ne peux que constater la concordance de mon point de vue avec ce que je trouve dans ce blog, et je suis bien content. Je n'attendais rien de ce gouvernement, mais cela ne suffit pas : je m'aper&#231;ois qu'il va au-del&#224; des desiderata du MEDEF, qu'il ne s'agit m&#234;me plus de la gestion loyale du capitalisme. Merci donc &#224; Jean-Luc M&#233;lenchon et ses collaborateurs de m'aider &#224; voir si clair dans ces manigances.<br/>
            Mais jusqu'o&#249; irons-nous ? J'ai une relativement faible retraite de la fonction publique, je ne vous d&#233;cris pas la suite...</p> 
        </content>
</div>
<div class="comment normal" id="c191749">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191749">#191749</a>, par <strong>teresa</strong>, <em>22 février 2013 à 12h24</em><br><content> <p>Titanesques  les d&#233;clarations  du couac 40 Am&#233;ricain Titan. Sa bave montre son indigestion &#224; la malbouffe que le capital a fabriqu&#233;, pour gagner plus et donner moins et les relents provoqu&#233;s par les Fran&#231;ais qui se rebiffent, syndicalistes, politiques ! C'est une ing&#233;rence qui va lui retomber dessus j'esp&#232;re. Ces messieurs dont la devise "tais-toi et bosse" commencent &#224; montrer leurs dents en or. Vous aviez raison de nous pr&#233;venir de leurs crocs, ils ne mordent plus leurs l&#232;vres &#224; pr&#233;sent. On les entend de plus en plus et on les voit &#224; l'action, pour nous mordre, preuve qu'on les d&#233;range un peu. Ce n'est qu'un d&#233;but.</p> </content>
</div>
<div class="comment normal" id="c191750">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191750">#191750</a>, par <strong>Denis F</strong>, <em>22 février 2013 à 12h34</em><br><content> <p>@ 92 jocy<br/>
            <em>"...peux-tu me dire &#224; quel ordre je dois mettre le ch&#232;que que je veux envoyer pour les camarades au ch&#244;mage de PSA..."</em></p><p>Bonjour camarade, voici l'adresse o&#249; tu peux envoyer ton ch&#232;que : pour soutenir la gr&#232;ve des travailleurs de PSA Aulnay (les dons sont &#224; envoyer au si&#232;ge du Parti de Gauche, sous enveloppe libell&#233;e &#224; PARTI DE Gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 LES LILAS. Et nous transmettrons). Merci &#224; toi Jocy ainsi qu'aux autres qui se priveront d'un petit quelque chose pour nos camarades qui se battent en notre nom &#224; tous, ne l&#226;chons rien et aidons les.</p> 
        </content>
</div>
<div class="comment normal" id="c191751">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191751">#191751</a>, par <strong>jean ai marre</strong>, <em>22 février 2013 à 12h45</em><br><content> <p>@ 100 ermler<br/>
            "<em>Ce que vous invoquez ce sont les nombreux messages qui, sur ce blog, expriment leur refus de voter socialiste &#224; l'avenir. (Rassurez-vous, ils disaient la  m&#234;me chose avant la pr&#233;sidentielle ce qui ne les a pas emp&#234;ch&#233;s de voter en masse pour Hollande au 2e tour)."</em></p><p>Cher camarade, je ne partage pas tout &#224; fait ton affirmation. J'ai en m&#233;moire toutes les interrogations des commentateurs sur ce blog avant les pr&#233;sidentielles. Moi m&#234;me je ne voulais pas votre Hollande pour le 2&#232;me tour. Finalement l'argumentaire "virer Sarko" a eu raison de mes inqui&#233;tudes, et pour d'autres, ce fut de m&#234;me. Sache que pour les votes prochains, pas question de voter autrement que Front de Gauche, et tant pis si le FN ou l'UMP passe, j'assumerai.</p> 
        </content>
</div>
<div class="comment normal" id="c191752">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191752">#191752</a>, par <strong>Olivier</strong>, <em>22 février 2013 à 12h54</em><br><content> <p><em>"Ceux qui ne voteront pas avec nous seront not&#233;s"? </em></p><p>Cette menace me semble bien malheureuse. Adh&#233;rent au Parti de Gauche, j'aimerais beaucoup qu'il ne donne pas dans ce genre de pratique qui rappelle les plus mauvaises d&#233;rives. De plus en plus de femmes et d'hommes voient le bien fond&#233; de vos th&#232;ses, et ne se retiennent d'y souscrire officiellement que parce qu'elles craignent de les voir se reproduire. J'ai toujours affirm&#233; &#224; qui voulait l'entendre que ces craintes &#233;taient infond&#233;es, cette petite phrase est la premi&#232;re qui me fasse douter. Laissez la conviction agir sans coercition, c'est ainsi qu'elle s'&#233;panouit le mieux !</p> </content>
</div>
<div class="comment normal" id="c191753">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191753">#191753</a>, par <strong>jeanninej</strong>, <em>22 février 2013 à 12h59</em><br><content> <p>@  Jorie  109<br/>
            Enti&#232;rement  d'accord  avec  votre  analyse  du  passage  de  MLP  hier  soir dans  <em>des  paroles  et  des  actes</em><br/>
            Malek  Boutih  incroyable  d'intelligence  fa&#231;e  a  elle.  Tr&#232;s  bien  ce  gars  la, et  voila  un  vrai  socialiste  de  gauche.    C'est  vrai  je  reste  inqui&#232;te  apr&#232;s  ce  passage  du  fait  du  mim&#233;tisme  qu'elle  pratique  avec  nous  pour  s'adresser  au  peuple.  Vigilance, vigilance.  Elle  est  bien  briff&#233;e.</p> 
        </content>
</div>
<div class="comment normal" id="c191754">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191754">#191754</a>, par <strong>Jocy</strong>, <em>22 février 2013 à 13h19</em><br><content> <p>@Denis F  113<br/>
            Magda Corelli  96   a &#233;t&#233; plus rapide, mon ch&#232;que est fait &#224; l'Assoc.  Soutien aux salari&#233;s de L'automobile 93, je pense que c'est la m&#234;me caisse.  Bon courage pour eux et r&#233;sistance pour nous tous !</p> 
        </content>
</div>
<div class="comment normal" id="c191755">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191755">#191755</a>, par <strong>naif</strong>, <em>22 février 2013 à 13h39</em><br><content> <p>jeanninej &#224; 12h59<br/>
            <em>"je reste inqui&#232;te apr&#232;s du passage de MLP &#224; "des paroles et des actes" du fait du mim&#233;tisme qu'elle pratique avec nous pour s'adresser au peuple... Elle est bien briff&#233;e !"</em></p><p>Elle n'a pas besoin d'&#234;tre briff&#233;e. Elle n'a qu'&#224; recopier nos id&#233;es, lire notre blog, notre programme, les discours de JL M&#233;lenchon le tout &#224; la sauce "pr&#233;f&#233;rence nationale" et le tour est jou&#233;. Elle est sur notre terrain, elle a compris que le prol&#233;tariat est un march&#233; &#224; sa port&#233;e (il aime les choses simples, le ton mesur&#233; et le bon sens commun) Ah ! le bon sens pr&#233;s de chez nous. Pendant le d&#233;bat sur le mariage pour tous <em>"le bon sens"</em> m'avait murmur&#233; &#224; l'oreille: "Si dieu avait voulu un monde d'homosexuels il n'aurait pas cr&#233;&#233; Adam et Eve mais Adam et L&#233;on". N'est-il pas? Une grande partie du prol&#233;tariat avait r&#233;pondu perplexe: "C'est bien vrai &#231;a !" et L.Fabius (fiction) d'ajouter "Le bon sens pose les vraies questions mais n'apporte pas les bonnes r&#233;ponses". Si se r&#233;f&#233;rer &#224; dieu rel&#232;ve du bon sens bien entendu.</p> 
        </content>
</div>
<div class="comment normal" id="c191756">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191756">#191756</a>, par <strong>Jean-François91</strong>, <em>22 février 2013 à 13h39</em><br><content> <p>@115 Olivier<br/>
            Il est normal que les &#233;lus du peuple lui rendent des comptes.<br/>
            Pour cela il est normal que les citoyens notent ce que font leurs &#233;lus, sinon on les laisse incontr&#244;l&#233;s et la d&#233;mocratie ne peut que s'&#233;tioler.<br/>
            Si des &#233;lus se refusent &#224; prendre une mesure d'amnistie contre des syndicalistes, mesure qui ne co&#251;te strictement rien de plus  que de faire froncer les sourcils au patronat voyou (est-ce la qui leur fait si peur ?), il est normal que nous notions ce refus et m&#234;me que nous le notions MAL. Je ne vois pas ce qu'il pourrait y avoir de choquant dans le contr&#244;le des &#233;lus par leurs &#233;lecteurs, &#224; moins qu'on ne pr&#233;f&#232;re que les &#233;lus soient plus sensibles aux avis des directeurs de banque, comme c'est le cas avec la loi de (fausse) s&#233;paration des activit&#233;s bancaires.</p> 
        </content>
</div>
<div class="comment normal" id="c191758">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191758">#191758</a>, par <strong>jorie</strong>, <em>22 février 2013 à 13h52</em><br><content> <p>@ PONCET 20 02 Ecosocialisme.<br/>
            Je vais tenter d'&#233;clairer ta lanterne. [...]</p><p><em>[Edit webmestre : Non, vous n'aller &#233;clairer aucune lanterne ici m&#234;me. Je l'avais signal&#233; &#224; Poncet &#224; la suite de son commentaire, ce blog n'est pas le lieu pour recommencer entre vous les "Assises pour l'&#233;cosocialisme". Merci vous en tenir aux commentaire des sujets &#233;voqu&#233;s dans la note.]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191759">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191759">#191759</a>, par <strong>denispg26</strong>, <em>22 février 2013 à 14h09</em><br><content> <p>Bonjour,<br/>
            Depuis quelque jours je ressent comme une odeur de troll, les questions ambigus ou volontairement provocatrices.<br/>
            Bon la bonne nouvelle serait l&#8217;arrestation de suspects dans l'assassinat de Chokri Belaid, une moins bonne serait la nomination de l'actuel ministre de l&#8217;int&#233;rieur au poste de 1er ministre, pour rappel cet homme n'a pas bouger lors de l'attaque du local de l'UGTT. Quel parall&#232;le avec notre ministre de l&#8217;int&#233;rieur qui lui envoi les forces de l'ordre contre les syndicats. Oui, une vrai semaine de chocs !<br/>
            R&#233;sistance et esprit clair camarades</p> 
        </content>
</div>
<div class="comment normal" id="c191762">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191762">#191762</a>, par <strong>olivier</strong>, <em>22 février 2013 à 14h44</em><br><content> <p>@Jean-Fran&#231;ois91<br/>
            Vu comme &#231;a, d'accord!</p> 
        </content>
</div>
<div class="comment normal" id="c191764">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191764">#191764</a>, par <strong>ermler</strong>, <em>22 février 2013 à 14h45</em><br><content> <p>@ didier barthes - 10h44<br/>
            <em>le Parit de Gauche est allie (il ne s'agit pas d'une simple visite) au Parti communiste moldave dans le regroupement Gauche europeenne dont Laurent est pr&#233;sident.</em></p><p>Vous devez faire erreur. Sans vouloir jouer le p&#233;dants, je vous informe que La Moldavie ne faisant pas partie de l'UE, l'horrible Parti communiste moldave que vous nous d&#233;crivez ne peut donc &#234;tre notre alli&#233; au Parlement europ&#233;en, pas plus que le Parti communiste chinois, le parti communiste nord-cor&#233;en etc.</p> 
        </content>
</div>
<div class="comment normal" id="c191765">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191765">#191765</a>, par <strong>vm</strong>, <em>22 février 2013 à 14h47</em><br><content> <p>@thierry (0h56 et 21 f&#233;vrier 2013 &#224; 16h29), sur le PS :<br/>
            Le N&#176; 1238 de Politis (hebdomadaire ind&#233;pendant et engag&#233; pour une vraie gauche, ouvert au d&#233;bat, et qui a bien besoin de notre soutien), donnait une int&#233;ressante interview avec Emmanuel Maurel (gauche du PS) et Christian Piquet (GU-Front de gauche). Voir <a href="http://www.politis.fr/Emploi-banques-reformes-Le-debat,20800.html" target="_blank" class="extlink">ici</a>.<br/>
            E. Maurel d&#233;clare qu'il "<em>se sent tr&#232;s bien au PS</em>" et  que "<em>Il faut pr&#233;parer ensemble les grandes r&#233;formes de la seconde moiti&#233; du quinquennat</em>". Mais quelles "r&#233;formes"? Celles qu'ont commenc&#233;es le Medef et Sarkozy, et celles qu&#8217;on voit d&#233;j&#224; prolong&#233;es par le gouvernement Hollande ? La liquidation du code du travail ? La braderie de nos industries ? La mise en accusation des syndicalistes qui d&#233;fendent leur emploi ? La d&#233;vastation de l'h&#244;pital public, de l'Ecole, de la recherche ? L&#8217;information truqu&#233;e ? La soumission &#224; la Commission de Bruxelles ?<br/>
            Ils dorment debout, ces responsables PS "de gauche" !  Ils ne voient pas qu&#8217;ils servent de publicit&#233; mensong&#232;re &#224; une politique qui a compl&#232;tement vir&#233; &#224; droite. Aucune relance de l'&#233;conomie, aucune politique sociale, aucune d&#233;fense des services publics n'est possible dans le cadre du TSCG et autres combines de l'oligarchie europ&#233;enne devant laquelle le gouvernement PS a effectivement capitul&#233; (voir le nouveau communiqu&#233; de JL M&#233;lenchon)!<br/>
            Apr&#232;s le referendum de 2005, le PS a trahi son &#233;lectorat, qui avait tr&#232;s majoritairement vot&#233; Non au TCE, en s'arrangeant pour faire voter le trait&#233; de Lisbonne &#224; l'Assembl&#233;e nationale. Il continue en imposant comme seule possible la politique d'aust&#233;rit&#233;, qui non seulement n'est pas "sociale", mais produit r&#233;cession, ch&#244;mage et perte de notre ind&#233;pendance au profit des Monsieur Titan !<br/>
            Je partage l&#8217;inqui&#233;tude de Jorie (109 &#224; 10h49), et le d&#233;go&#251;t de voir nos m&#233;diacrates faire la cour au FN. Donner Malek Boutih (si sinc&#232;re soit-il) comme seul contradicteur &#224; M. Le Pen, c&#8217;est encore mentir et truquer le d&#233;bat ! Un parti qui se dit de gauche tout en faisant une politique de droite fait de toutes fa&#231;ons le lit de la d&#233;magogie Lep&#233;niste. Le PS est 100% responsable et  complice du d&#233;ploiement de celle-ci :  sachant qu&#8217;il d&#233;&#231;oit, il esp&#232;re se faire r&#233;&#233;lire par la peur. Minables et coupables calculs politiciens. La seule parade, c&#8217;est notre propre r&#233;seau militant de comit&#233;s locaux du Front de Gauche, leur participation aux luttes et leur inlassable activit&#233;...</p> 
        </content>
</div>
<div class="comment normal" id="c191766">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191766">#191766</a>, par <strong>ermler</strong>, <em>22 février 2013 à 15h03</em><br><content> <p>Correctif au commentaire de 14h45. Toutes mes excuses @ didier barthes ! J'avais confondu le regroupement de le Gauche europ&#233;enne avec le GUE du parlement europ&#233;en. Vous avez donc raison et j'ai tort. Le PC Moldave est bien notre alli&#233; dans ce "regroupement des gauches europ&#233;ennes" dont on se demande bien &#224; quoi elle sert et dont la composition me semble un peu anachronique.</p> </content>
</div>
<div class="comment normal" id="c191767">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191767">#191767</a>, par <strong>jacquelin</strong>, <em>22 février 2013 à 15h31</em><br><content> <p>Certes on avait raison. On savait que cette politique de rigueur entrainera une catastrophe.<br/>
            Je me demande si les dires du FMI d'il y a quelque temps, pass&#233;s sous un silence m&#233;diatique assourdissant, n'expliquent pas simplement la strat&#233;gie US pour d&#233;stabiliser la zone Euro. Car apr&#232;s tout ils ont pr&#244;n&#233; une rigueur &#224; laquelle ils tournent le dos en reprenant une politique de relance par grands travaux et investissements massifs, comme par hasard depuis l&#8217;annonce du FMI que la rigueur a les effets inverses de ceux qui la justifiait. On avait raison, mais en plus on est na&#239;fs a un point ! Pas imaginable.<br/>
            Il est peut &#234;tre temps d'avoir tord et de crier plus fort que la masse qui redoute l'inexorable, de p&#233;ter le poing sur la table bien autrement qu'en analysant juste, en se mobilisant massivement. Mais comment persuader cette masse moutonnante et b&#234;lante ? Je ne suis pas franchement optimiste face a la fourberie m&#233;diatique et a la pauvret&#233; critique du quidam commun, accroch&#233; a son avantage et ne voyant pas la couleur des lendemains que ces politiques nous promettent.<br/>
            PS ou Droite ne misent que sur la crainte globale du peuple pour conserver un pouvoir dont seuls ceux qui s'y cramponnent profitent. Il faut rendre les marionnettistes qui tirent les ficelles visibles au peuple, quels qu'ils soient, et oser leur faire craindre la perte de leur pouvoir. Pouvoir de nuisance sur le peuple. Pouvoir de maintenir la masse en l&#233;thargie pour la poursuite de leurs int&#233;r&#234;ts. Seul l'affichage de l'int&#233;r&#234;t collectif peut amener le peuple a un sursaut. Nous pouvons toujours craindre cette lutte et ne pas l'engager, pas "peur" d'y perdre des plumes. Inexorablement nous aurons a la mener. Et plus nous tarderons, plus nous aurons perdu de plumes. Le plus t&#244;t sera le mieux.<br/>
            Et si la gauche prend des allures r&#233;volutionnaires, alors soyons r&#233;volutionnaires. Mais franchement.</p> 
        </content>
</div>
<div class="comment normal" id="c191768">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191768">#191768</a>, par <strong>breteau jean claude</strong>, <em>22 février 2013 à 15h34</em><br><content> <p>Ils sont pr&#234;ts &#224; tout. It&#233;l&#233;  organise une grossi&#232;re manipulation, apr&#232;s l'annonce des brillants r&#233;sultats des politiques lib&#233;rales men&#233;es par Sarkozy, poursuivies et aggrav&#233;es par Hollande en donnant largement la parole &#224; la nulle en &#233;conomie, mais vraie fasciste de Le Pen avec en fond des salari&#233;s en lutte pour sauver leur emploi. Celle qui ne veut aucun mal aux banksters vient au secours de ceux qui pr&#233;f&#232;rent le clan raciste aux progressistes. N'avons nous pas rel&#226;ch&#233; notre utile &#233;clairage de ce que sont les projets dissimul&#233;s du FN dont la haine des syndicats prouve sa nature. Rappelons le r&#244;le du FN grec alli&#233; avec la droite et le pendant des socialistes locaux. Le Pen est l'ultime recours du lib&#233;ralisme, il peut aussi &#234;tre utile pour g&#234;ner le n&#233;cessaire d&#233;veloppement des luttes en brouillant un peu plus les cartes. Droite et extr&#234;me droite m&#234;me combat d&#8217;arri&#232;re garde devenu celui d&#233;sormais aussi du PS avec un sch&#233;ma identique en Italie. Attention esp&#233;rer un front contre front est une erreur, tous les lib&#233;raux se ligueront pour faire &#233;chec au changement. Tout sauf la gauche sera leur mot d'ordre qui doit nous rappeler de noir souvenir. Vigilance.</p> </content>
</div>
<div class="comment normal" id="c191772">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191772">#191772</a>, par <strong>Denis F</strong>, <em>22 février 2013 à 16h50</em><br><content> <p>@ 124 vm<br/>
            Merci de mettre des liens gratuits, tous les camarades n'ont pas les moyens de s'abonner aux journaux en ligne, et lorsque l'on souhaite lire l'information communiqu&#233;e il n'y a rien de plus frustrant de tomber sur ce genre de message : <em>Pour le lire : - Acheter le PDF contenant cet article - S'abonner</em><br/>
            Et cela fait chier de devoir compter l&#224; aussi ses sous, merci par avance !&#8230;</p> 
        </content>
</div>
<div class="comment normal" id="c191773">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191773">#191773</a>, par <strong></strong>, <em>22 février 2013 à 17h01</em><br><content> <p>Partant du postulat que les moyens de la politique passent par le d&#233;veloppement du business, nos dirigeants, &#224; Paris comme &#224; Bruxelles, ont cru bon de demander conseil, voire directives, aux business men. Qu'il s'agisse de l'european round table, du cac 40, du medef ou de Louis les grandes oreilles, tous ont recommand&#233; la m&#234;me trilogie de recettes: privatisation, lib&#233;ralisation et d&#233;r&#233;gulation. En effet &#231;a a super bien march&#233; pour les conseilleurs qui se sont engraiss&#233;s comme des vaches. Mais quel d&#233;sastre pour les &#233;tats qui n'y ont gagn&#233; que d&#233;sindustrialisation, ass&#232;chement des caisses et endettement! Et quelle catastrophe pour les peuples qui n'y ont acquis que ch&#244;mage, pertes des droits et explosion des injustices!  Croyez vous que nos dirigeants de la Socialie Hollando Moscovicite vont &#233;valuer ces r&#233;sultats catastrophiques et en remettre en cause les origines politiques? Que neni, tous cramponn&#233;s &#224; leurs grigris id&#233;ologiques comme des psychopathes monomaniaques et psychorigides.<br/>
            J'aurai du voter Sarko, &#231;a serait pas pire et la gauche pourrait encore faire croire &#224; son honneur.</p> 
        </content>
</div>
<div class="comment normal" id="c191775">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191775">#191775</a>, par <strong>Barry Paul-Louis</strong>, <em>22 février 2013 à 17h29</em><br><content> <p>Merci Jean-Luc...<br/>
            Depuis l'antiquit&#233;, Mare Nostrum est notre " m&#232;re &#224; tous". Puisse-t-elle, avec toi, nous le rappeler avant que les inimiti&#233;s exacerb&#233;es par les religieux de tous bords n'en viennent &#224; nous faire douter de nos fr&#232;res les Hommes qui travaillent et vivent sur ses rives.<br/>
            <em>"Alle Menchen werden Br&#252;der"</em> (pour te r&#233;concilier avec l'allemand!)<br/>
            Courage camarade.</p> 
        </content>
</div>
<div class="comment normal" id="c191776">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191776">#191776</a>, par <strong>Nicolas</strong>, <em>22 février 2013 à 17h43</em><br><content> <p>iTele vient de publier la vid&#233;o de sa derni&#232;re itw avec Le Pen devant l'usine de Sochaux avec pour titre <em>"Marine Le Pen occupe le terrain"</em>. Sous-entendu, elle est la seule porte-parole de la classe ouvri&#232;re.<br/>
            Commentaire sous la vid&#233;o :  <em>"La pr&#233;sidente du FN est partie sur le terrain pour soutenir les salari&#233;s de l'usine PSA de Sochaux, en plein d&#233;sarroi. &#201;coutez-l&#224;, elle r&#233;pond aux questions de i&gt;TELE"</em><br/>
            Je ne donne pas le lien, vous la trouverez facilement. Mais gare &#224; la campagne qu'elle est en train de mener.</p> 
        </content>
</div>
<div class="comment normal" id="c191777">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191777">#191777</a>, par <strong>educpop</strong>, <em>22 février 2013 à 17h48</em><br><content> <p>Il n'est pas indispensable d'&#234;tre historien pour savoir un peu d'histoire, et alors on voit tr&#232;s bien que l'argent et la propri&#233;t&#233; rassemblent  depuis toujours  leurs  adh&#233;rents dans un clan conservateur qui devient r&#233;actionnaire d&#232;s que ses privil&#232;ges sont  remis en question. Que le PS ait choisi de cautionner ce clan plut&#244;t que celui des travailleurs indique          l'ambition de ses chefs de faire eux m&#234;me partie des nantis. De ce fait, obligatoirement, ils doivent participer &#224; la lutte contre les repr&#233;sentants du peuple qui veulent partager les richesses. Il n'y a pas de demi-mesure possible, il faut choisir son camp et ils le savent depuis longtemps. Ils ont encore des attitudes de gauche mais ils n'ont plus d'activit&#233; de gauche. Dans l'histoire, cela a d&#233;j&#224; &#233;t&#233; comme &#231;a. Pour eux ceux qui s'opposent &#224; la loi du profit sont automatiquement des r&#233;volutionnaires et donc automatiquement des ennemis &#224; combattre. Si on croit que ce combat pourrait &#234;tre non violent, on va tout perdre. Le fascisme est violent, lui, il appara&#238;t donc plus r&#233;aliste que la gauche dans la perspective des affrontements qui s'annoncent.  Sil y a eu selon nos &#233;lus une semaine du choc, il va y  en avoir d'autres des semaines, des mois et des ann&#233;es. Comme pour les tremblements de terre, on ressent d'abord une s&#233;rie de petites secousses puis une tr&#232;s grosse.  Je crois que si nous ne pouvons pas prendre d'initiative radicales  pour aller au devant de ce choc, il est inutile d'attendre  l'heure de gloire  que nous promet la magnifique attitude de Jean-Luc M&#233;lenchon. Tant de beaux espoirs seront  vraissemblablement  noy&#233;s dans un torrent de passion aveugle.<br/>
            L'opportunisme de la dirigeante d'extr&#234;me droite est effectivement assur&#233; de remporter &#233;norm&#233;ment de suffrages si on lui laisse l'initiative, le lib&#233;ralisme le sait et a d&#233;cid&#233; de jouer cette carte, c'est &#233;vident. . Si nous n'utilisons pas les prochaines &#233;ch&#233;ances &#233;lectorales pour lancer une campagne d&#233;nu&#233;e de pr&#233;cautions de langages et de bonnes mani&#232;res, on n'ira pas loin.  D&#233;sol&#233; pour les camarades bienveillants qui vont voir dans cette sortie un signe de mauvaise ma&#238;trise de soi et des concepts, mais si on essaie d'expliquer  gentiment &#224; un chien m&#233;chant que c'est un chien, il va nous mordre. La menace se pr&#233;cise trop pour qu'on  ne se pr&#233;pare pas &#224; une lutte plus soutenue, ou alors l'aust&#233;rit&#233; et son cort&#232;ge de souffrances et de renoncements vont tirer un trait sur notre soci&#233;t&#233;</p> 
        </content>
</div>
<div class="comment normal" id="c191779">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191779">#191779</a>, par <strong>cogilles</strong>, <em>22 février 2013 à 18h09</em><br><content> <p>Bonjour<br/>
            Dans ma participation 88 je voulais dire de 2002 a 2012 les &#233;lus PS n&#8217;h&#233;sitaient pas a d&#233;noncer la r&#233;pression syndicale et les politiques de droite.<br/>
            Ceci &#233;tant dit pour ce qui concerne MLP, elle distribuait des tracs FN avec des militants devant PSA Peugeot aujourd'hui disant "<em>suppression de postes chez Peugeot, les ouvriers fran&#231;ais trahis par la gauche et l'union europ&#233;enne</em>". On voit tout de suite ou elle se situe. Rien sur les capitalistes les profits et les profiteurs. Mais elle surfe sur la politique d'aust&#233;rit&#233; sans pr&#233;c&#233;dent &#233;tablie par la droite, l'union europ&#233;enne et les PS europ&#233;ens.<br/>
            Les m&#233;dias et les chiens de gardes lui servent la soupe bien sur. La droite UMP etc. lui courent apr&#232;s en &#233;tant de plus en plus radicale (d&#233;j&#224; un tr&#232;s pas de g&#233;ant fait par Sarkozy en ce sens) et les gens de la gauche PS qui viennent en donneur de le&#231;on de lutte anti fasciste n'ont qu'a lire ce qu'elle dit dans ce tract et l'envoyer a leurs &#233;lus qui ont pris fait et cause pour le lib&#233;ralisme le grand patronat et la politique aust&#233;ritaire de l'union europ&#233;enne en votant des 2 mains le trait&#233; Merkozy entre autre qui tardent a voter la loi sur l'interdiction des licenciements boursiers, l'amnistie des syndicalistes, qui veulent diminuer les retraites, fiscaliser les prestations familiales, en envoyant leur police ultra r&#233;pressive contre les salari&#233;es en lutte. Oui tout ces gens qui ne veulent rien changer a l'exploitation capitaliste qui nient la lutte des classes  servent la soupe &#224; MLP. A eux de changer leur politique ils en ont tout pouvoir. Et bien sur on va encore essayer de nous faire peur et appeler au vote utile. Je regrette vraiment pas mon vote Hollande au 2eme tour des pr&#233;sidentielles malgr&#233; mes tr&#232;s tr&#232;s grandes r&#233;ticences, car il participer &#224; la clarification. Maintenant leurs masques sont tomb&#233;s et pour les gens du PS, je leur dit il n'y a pas pire aveugle que celui qui ne veut rien voir (&#231;a marche aussi pour les sourds).</p> 
        </content>
</div>
<div class="comment normal" id="c191780">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191780">#191780</a>, par <strong>sylvain</strong>, <em>22 février 2013 à 18h20</em><br><content> <p>Les bobards de la m&#232;re Le Pen n'impressionnent  que les d&#233;biles. Et puis, le mauvais go&#251;t faisant partie de la pi&#232;ce, il n'y a plus de contrepartie &#224; l'imb&#233;cilit&#233; ambiante. Quand on vous fait passer un d'Ormesson pour un intellectuel ou un BHL pour un g&#233;nie, il ne faut pas s'&#233;tonner de voir briller la mauvaise graine d&#233;mentielle du tortionnaire clownesque de la France qui se prend pour un homme, vous savez de ceux qui ne servent &#224; rien et qu'on met sous le ch&#234;ne, en principe et chez les gens polis, pendant les repas de famille parce que le beuglard raciste fait plus de bruit que tous les chiens du voisinage. Quand la cr&#232;me fouett&#233;e pourrie des pseudo journalistes sert la soupe &#224; l'engeance putride de la mauvaise graine parano fasciste, il y a plus &#224; s'inqui&#233;ter du maquillage que du contenu. Or, et c'est bien l&#224; que le b&#226;t blesse, si le contenu est mis par-dessus comme cache-sexe d'un discours creux, ce n'est pas le fait de Le Pen mais de tous les crapuleux qui se planquent derri&#232;re les rideaux. Les m&#233;c&#232;nes d'un syst&#232;me ali&#233;nant &#224; souhait. Le Pen ne provoque plus comme son p&#232;re parce qu'elle veut r&#233;gner de son p&#233;cule mortif&#232;re de la haine engendr&#233;e et la t&#233;l&#233; rend consommable l'inommable. Quand le vieux fain&#233;nant se contentait d'&#233;ructer en place publique, la jeune feignasse se dit qu'elle pourrait pousser le stratag&#232;me &#224; ne vivre que de la rente paternelle. La bouffonnerie n'ayant pas de limite aux pays des menteurs, on nous la joue raciste &#224; forfait illimit&#233; d'une connerie au prorata de l'abonnement consenti et pay&#233; au prix des sacrifices &#224; venir. Du vide, du vide et encore du vide et la caisse de r&#233;sonance qui ne raisonne jamais!</p> </content>
</div>
<div class="comment normal" id="c191782">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191782">#191782</a>, par <strong>PIF31</strong>, <em>22 février 2013 à 18h28</em><br><content> <p>Compte tenu du parall&#232;le fait par les journalistes lors de l'&#233;mission t&#233;l&#233;vis&#233;e avec Marine Le Pen entre les d&#233;clarations de Jean Luc et celles de Marine Le Pen, il serait logique que Jean Luc ait son droit de r&#233;ponse dans une &#233;mission aussi longue et &#224; la m&#234;me heure. Nous avons une brochette de journalistes qui ont besoin d&#8217;&#234;tre recadr&#233;s, c'est le moins qu'on puisse dire.</p> </content>
</div>
<div class="comment normal" id="c191783">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191783">#191783</a>, par <strong>Denis F</strong>, <em>22 février 2013 à 18h37</em><br><content> <p>@ 132 educpop &#224; 17h48<br/>
            <em>"&#8230; Que le PS ait choisi de cautionner ce clan plut&#244;t que celui des travailleurs indique l'ambition de ses chefs de faire eux m&#234;me partie des nantis. De ce fait, obligatoirement, ils doivent participer &#224; la lutte contre les repr&#233;sentants du peuple qui veulent partager les richesses. Il n'y a pas de demi-mesure possible, il faut choisir son camp et ils le savent depuis longtemps. Ils ont encore des attitudes de gauche mais ils n'ont plus d'activit&#233; de gauche. &#8230;"</em></p><p>Cher camarade, je me suis permis de mettre en exergue cette phrase de ton commentaire avec lequel je suis enti&#232;rement d'accord concernant l'analyse de la situation politique actuelle.<br/>
            Les gens du PS que tu d&#233;cris son des nantis depuis lurette, quasi tous sont fortun&#233; voire tr&#232;s fortun&#233; payant pour beaucoup l'ISF, je ne vois pas en quoi ils ont encore des attitudes de gauche, ce mot ne peut plus les concern&#233;s et cela depuis lurette aussi. Il serait donc n&#233;cessaire de revoir ton vocabulaire lorsque tu parles de ces gens l&#224;, le mot gauche les concernant &#233;tant prohib&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c191793">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191793">#191793</a>, par <strong>IKKI</strong>, <em>Fri, 22 Feb 2013 20:51:07 +0000</em><br><content> <p>Jean Luc,<br />
            Ici l'&#238;le de la R&#233;union avec 30% de ch&#244;mage, 15% d'&#233;tudiants et 15% de retrait&#233;s. Reste 40% de gens qui ont le luxe de travailler. (J'oubliais aussi 60% de ch&#244;mage chez les - de 25 ans).<br />
            Ce gouvernement nous ruine sur tous les plans, les Maires sont pour la majorit&#233; des ex-tolards ou ex-condamn&#233;s, ici la corruption, les magouilles et la n&#233;gligence sont homni-pr&#233;sentes. Cette semaine de violents affrontements &#233;manant des jeunes ont frapp&#233; plusieurs villes (Mairies en feu, magasins pill&#233;s). Le gouvernement nous envoie des renforts de police au lieu de se remettre en question sur la base du probl&#232;me.<br />
            Nous te demandons si tu y vois une opportunit&#233; de d&#233;noncer et de mettre en avant le mirage PS en venant nous rendre visite peut &#234;tre (&#231;a urge d'ailleurs). Par ailleurs que faire pour virer d&#233;mocratiquement ce clivage droite/gauche/FN &#233;tant donn&#233; que les urnes ne donnent h&#233;las au FdG pas la majorit&#233; et que les manifestations (pardon de le dire) ne servent &#224; rien ?<br />
            Ici la R&#233;union, m&#234;me bilan que la Gr&#232;ce niveau ch&#244;mage et corruption. Please help Jean Luc :-)<br />
            Amicalement IKKI.</p>
        </content>
</div>
<div class="comment normal" id="c191794">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191794">#191794</a>, par <strong>Abdou Elimam</strong>, <em>Fri, 22 Feb 2013 21:27:42 +0000</em><br><content> <p>Salut,<br />
            Merci pour tout ce que tu fais, Jean-Luc. Il est clair que les provocations et autres tentatives de d&#233;stabilisation sont attendues, mais parfois elles prennent une tournure &#233;puisante. Malgr&#233; cela tu tiens bon et ce faisant, tu nous stimules.<br />
            La question qui me turlupine depuis un bon moment est la suivante: on sait qu'en politique, il faut savoir faire des concessions. Soit. On sait, aussi, qu'il est rare, en d&#233;mocratie, qu'un seul parti parvienne &#224; s'accaparer de la majorit&#233; des suffrages. Soit. On sait que le PS est un parti socio-d&#233;mocrate qui ne voit pas au-del&#224; d'un "soutien social aux (pauvres) gens". Ce qui explique son agacement devant les concepts de "classes sociales", par exemple. La lutte, pour lui, se limite &#224; g&#233;rer au mieux - sans trop faire de mal aux "pauvres gens" - les int&#233;r&#234;ts du grand capital. Seulement, lui, sait faire de la politique en capitalisme; il sait n&#233;gocier les alliances qui rassurent; mais il sait &#233;galement jouer de son influence sur les partis de la (vraie) gauche  pour mieux n&#233;gocier avec le grand capital. Et nous lui offrons nos voix car nous croyons (encore)  qu'il pourrait "vendre son &#226;me au diable" autrement. Et nous reproduisons la m&#234;me erreur &#224; chaque suffrage. Moi qui suit cela depuis le "programme Commun", j'ai pu mesurer combien ils "nous ont" &#224; chaque fois. Arr&#234;tons donc de leur offrir nos voix  et laissons-les se frotter &#224; un &#233;chec &#233;lectoral. Continuons notre chemin avec une strat&#233;gie renouvel&#233;e. Pourquoi, d'ailleurs, ne penser qu'en termes de "parti" ? Ne pourrions-nous pas imaginer une soci&#233;t&#233; civile qui r&#233;saute par th&#232;mes, par circonstances, par enjeux du moment, etc. ? Une sorte de coordination hors partis et bas&#233;e sur des th&#232;mes pr&#233;cis - comme on l'a vu pour la d&#233;fense des retraites et autres combats larges ? Il y a une piste &#224; d&#233;velopper hors partis politiques, une piste gramscienne, en quelque sorte. Sans remettre en cause l'existence des partis, bien entendu!</p>
        </content>
</div>
<div class="comment normal" id="c191796">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191796">#191796</a>, par <strong>Red@rt (13)</strong>, <em>Fri, 22 Feb 2013 22:46:25 +0000</em><br><content> <p>@ Antraigues (72) @ Educpop<br />
            Ou est donc la strat&#233;gie du PS?<br />
            Je lis ce blog depuis plus de 5 ans. &#160;Au fil du temps, les projections du Parti de Gauche se mat&#233;rialisent dans leurs quasi totalit&#233; et ses explications de texte mettent en &#233;vidence la coh&#233;rence des politiques men&#233;es par le pr&#233;sent gouvernement. Celles ci sont en tous points semblables aux politiques men&#233;es dans l'ensemble de l'UE et se caract&#233;risent par le d&#233;sengagement de l'&#233;tat, les privatisations, la d&#233;r&#233;gulation et la lib&#233;ralisation de l'&#233;conomie. Nous devons reconnaitre a nos "adversaires", pardonnez moi l'expression, un certain talent en mati&#232;re de planification.<br />
            De ce point de vue, le PS est un &#233;l&#232;ve appliqu&#233;. Au del&#224; de l'int&#233;r&#234;t apparent de son propre parti, le PS sert avant tout un projet politique global. Quand bien m&#234;me la rudesse de ses politiques, l'illusion d'amateurisme ou le reniement de ses promesses &#233;lectorales l'affaiblissent, "l'opposition", autrement dit la droite, en tire b&#233;n&#233;fice et la ligne politique s'en trouve renforc&#233;e. Tout laisse &#224; penser que la logique du bi partisme, forme de pens&#233;e unique qui vise l'alternance sans changement est, pour les d&#233;tenteurs de capitaux, un moyen strat&#233;gique de poursuivre la lib&#233;ralisation de l'&#233;conomie en &#233;rigeant la politique de l'offre comme seule politique possible (toujours pas d'alternative&#8230;).<br />
            Il est int&#233;ressant de consid&#233;rer la mise en place de ce projet lib&#233;ral planifi&#233; &#224; l'&#233;chelle europ&#233;enne et mondiale avec pour cadre le GMT (Grand March&#233; Transatlantique) et l'orchestration d'une alternance Sociale-lib&#233;rale/N&#233;o-lib&#233;rale sur le mod&#232;le Nord Am&#233;ricain. L'illusion d&#233;mocratique se limite ainsi aux subtiles nuances entre "n&#233;o" et "sociaux" sans questionnement sur le bien fond&#233; du cr&#233;do "lib&#233;ral" et les questions soci&#233;tales qui meublent les journaux t&#233;l&#233;vis&#233;es.<br />
            Pour parfaire la mise en sc&#232;ne, il suffira d'illustrer la reconstruction de la droite sur une ligne extr&#234;me et le rapprochement du Modem (et autre parti centr&#233; &#224; droite) de l'appareil PS (ce qui permettra aux professionnels de la politique de pr&#233;server un plan de carri&#232;re).<br />
            L'apparente na&#239;vet&#233; du PS aura ainsi permis une d&#233;construction m&#233;thodique du "mod&#232;le fran&#231;ais" sous couvert d'une politique estampill&#233;e "de gauche" et d'op&#233;rer un d&#233;placement de l'&#233;chiquier politique de 90 degr&#233; &#224; droite, s'alignant sur  l'orientation du Medef. La strat&#233;gie ne serait elle pas d'affranchir les politiques lib&#233;rales des contraintes &#233;lectorales? L'exemple espagnol n'est il pas significatif?</p>
        </content>
</div>
<div class="comment normal" id="c191797">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191797">#191797</a>, par <strong>Amina Balafrej</strong>, <em>Sat, 23 Feb 2013 00:53:46 +0000</em><br><content> <p>J'applaudis &#224; l'id&#233;e d'un Euro-Maghreb  regroupant les pays de la M&#233;diterran&#233;e occidentale, je pense aussi que les pays riverains sont unis, au del&#224; de la g&#233;ographie par des liens humains, historiques et &#233;conomiques.<br />
            L'Union pour la M&#233;diterran&#233;e  a &#233;chou&#233;  parce qu'elle a &#233;t&#233; con&#231;ue principalement pour contraindre les r&#233;gimes arabes vassaux des USA &#224; composer officiellement avec Isra&#235;l. Or dans la perspective d'un Euro-Maghreb Isra&#235;l reste un obstacle sur la route et m&#234;me s'il est physiquement absent de cette Union, il cristallise les contradictions entre les gauches europ&#233;ennes  et les mouvements progressistes du Maghreb pour lesquels le soutien &#224; la Palestine reste, m&#234;me si ce n'est pas toujours exprim&#233; ouvertement une des id&#233;es fondatrices.<br />
            Les gauches europ&#233;ennes-surtout en France- pratiquent une certaine ambig&#252;it&#233; vis &#224; vis d'Isra&#235;l et il ne s'agit pas seulement d'une attitude mais de la  validation d'une politique de soutien de moins en moins conditionnelle de l'Union europ&#233;enne.<br />
            Au Sud de la M&#233;diterran&#233;e  la Palestine n'a rien pour les mouvements progressistes d'une cause religieuse,-ce serait le plus mauvais service qu'on peut rendre &#224; cette cause-mais reste embl&#233;matique d'un d&#233;ni flagrant de justice, de la domination du Sud par le Nord  et d'un colonialisme arrogant.<br />
            Construire l'Euro-Maghreb implique de mettre &#224; plat ces contradictions.</p>
        </content>
</div>
<div class="comment normal" id="c191801">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191801">#191801</a>, par <strong>thersite69</strong>, <em>Sat, 23 Feb 2013 08:17:55 +0000</em><br><content> <p><em>@Amina Boulafreg</em> 141<br />
            Comme vous j&#8217;applaudis &#224; l&#8217;initiative de Jean-Luc M&#233;lenchon d&#8217;&#339;uvrer &#224; une  meilleure prise de conscience de ce qui nous unit aux peuples du Maghreb pour b&#226;tir nos avenirs &#233;cologique et social locaux..Si j&#8217;ai bien compris Jean Luc, et vos propres remarques, il ne s&#8217;agit pas d&#8217;un Euro-Maghreb, mais d&#8217;un retour au destin historique  des peuples concern&#233;s habitant le Sud-ouest de l&#8217;Europe et l&#8217;Ouest de l&#8217;Afrique du Nord, sur les rives nord et sud de  la mer commune  dont ces peuples sont  riverains. A &#233;couter Jean Luc M&#233;lenchon, je retrouve l&#8217;esprit des &#233;crits de l&#8217;historien Fernand Braudel sur &#171;  La M&#233;diterran&#233;e &#187; ! Vous avez raison de souligner qu&#8217;il nous est n&#233;cessaire de lever les ambigu&#239;t&#233;s concernant  le peuple palestinien, que soutient notre Front de Gauche dans l&#8217;injustice qu&#8217;il subit sur sa propre rive de l&#8217;Est. Il s&#8217;agit me semble-t-il de surmonter les rivalit&#233;s en unissant dans un m&#234;me objectif  de la&#239;cit&#233;  les forces progressives des pays riverains dont l&#8217;int&#233;r&#234;t &#233;cologique, essentiel aujourd&#8217;hui, est commun.<br />
            L&#8217;int&#233;r&#234;t imm&#233;diat, ici en France, notre patrie, est  que cette initiative de Jean Luc, reprise par nous, militants, participe au combat contre l&#8217;islamophobie qu&#8217;entretiennent la droite et l&#8217;extr&#234;me droite. Egalement, je l'approuve dans  cette initiative qui met en valeur la contradiction entre lune Union Europ&#233;enne impos&#233;e fond&#233;e sur l'int&#233;r&#234;t &#233;conomique &#224; courte vue, et leur histoire sur la longue dur&#233;e.</p>
        </content>
</div>
<div class="comment normal" id="c191802">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191802">#191802</a>, par <strong>le boucher</strong>, <em>Sat, 23 Feb 2013 08:23:11 +0000</em><br><content> <p>Merci les camarades roro le vieux prolo et moins seule<br />
            On l&#226;che rien  fid&#232;le &#224; la commune<br />
            Vive Grachu Babeuf</p>
        </content>
</div>
<div class="comment normal" id="c191803">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191803">#191803</a>, par <strong>vert pomme</strong>, <em>Sat, 23 Feb 2013 08:23:25 +0000</em><br><content> <p>Quand nous avions des fourches, ils avaient des fusils. Si nous avons des fusils, qu'auront-ils ? Quel prix &#224; payer pour l'achat des fusils ? Celui d'un nouveau maitre ? Des fusils pour tous ? Comme aux USA ? Le sang des non-arm&#233;s ne comptent-ils pas ? Comme d'hab, on fait mine de confondre non-violence et non resistance. C'est irresponsable. Pour les belles paroles, j'ai repondu. Ce sont nos armes. Il faut convaincre sans cesse. C'est notre seule force. La seule violence a denonce, c'est la leur. Comme le font les magnifiques photos du blog ! C'est plus efficace que de se lever sur ses pattes arri&#232;re et de faire boum-boum sur sa poitrine.</p>
        </content>
</div>
<div class="comment normal" id="c191804">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191804">#191804</a>, par <strong>turmel jm</strong>, <em>Sat, 23 Feb 2013 08:53:26 +0000</em><br><content> <p>Sylvain @134<br />
            Vos propos doivent satisfaire les convaincus que nous sommes, mais ils sont &#224; mille lieux de ce que j'entends sur le terrain. D'abord les "d&#233;biles" comme vous dites ils furent 6 millions &#224; voter pour la repr&#233;sentante du FN, et je ne vois pas le lien avec un d'Ormesson dont nous connaissons les id&#233;es mais qui de mon point de vue est un intellectuel et un &#233;crivain de qualit&#233;. Son admiration pour Aragon serait en droit de l&#233;gitimer &#224; eux seuls mes propos, ce qui n'est pas le cas pour BHL je vous le conc&#232;de.<br />
            Alors comment combattre les id&#233;es du FN? Pour en avoir fait l'exp&#233;rience ce n'est pas facile du tout. La dame avance masqu&#233;e, et ses id&#233;es faciles d'un point de vue th&#233;orique Elle surfe sur la mis&#232;re et le populisme de gauche (tr&#232;s bon article sur l'huma du vend 21 f&#233;vrier au sujet du populisme de gauche). Je pense qu'il faut faire preuve de patience et &#234;tre respectueux vis &#224; vis de nos interlocuteurs afin d'&#234;tre &#233;cout&#233; (ouf, parfois l'envie de les traiter de c.. est pr&#233;sente tellement les propos sont imbuvables.)  Par exemple, revenir sur l'augmentation que propose celle que vous baptisez "la jeune feignasse" en d&#233;montrant que c'est avec nos imp&#244;ts qu'elle souhaite que cela se r&#233;alise parce que sur le fond, elle d&#233;veloppe les m&#234;mes arguments que le Medef sur la comp&#233;titivit&#233; des entreprises. J'aurai d'autres exemples, mais vous aurez compris quel est l'objet de mon intervention.<br />
            Malheureusement, ils sont tr&#232;s nombreux &#224; se laisser s&#233;duire par des id&#233;es fausses et naus&#233;abondes et notre combat est tr&#232;s difficile, c'est au corps &#224; corps que nous devons le mener, mais si d'autres camarades ont des id&#233;es je suis preneur.</p>
        </content>
</div>
<div class="comment normal" id="c191805">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191805">#191805</a>, par <strong>Jeanne Moll</strong>, <em>Sat, 23 Feb 2013 08:54:52 +0000</em><br><content> <p>Je partage le point de vue de "educpop".<br />
            Hollande n'est ni mou ni stupide et la clique qui met en oeuvre sa politique sait tr&#232;s bien ce qu'elle fait. Ils ont choisi leur camp. Cela explique la haine qu'ils nous vouent puisque nous les d&#233;non&#231;ons clairement.<br />
            Nous devons nous en prendre aux fondements de l'id&#233;ologie "r&#233;aliste et s&#233;rieuse" : battre en bref les id&#233;es bien r&#233;pandues qui nous expliquent que ce sont les riches qui nous donnent du travail, qu'il vaut mieux n&#233;gocier sagement pour sauver quand m&#234;me ce qui est sauvable et qu'il est logique qu'un entrepreneur trouve que les travailleurs fran&#231;ais soient trop chers et qu'il aille se fournir ailleurs, tout &#231;a pour qu'on puisse acheter un grille-pain &#224; 20 euros plut&#244;t qu'&#224; 60. Merci patron ! Et qu'il fasse suer le burnous des deux c&#244;t&#233;s de la mer.<br />
            Sachons nous placer chaque fois sur le terrain du monde que nous voulons. Les syndicats, les paysans et toutes ces forces de r&#233;sistance doivent entrer de plain-pied sur le terrain politique car leurs combats d&#233;passent les simples revendications. Et je ne parle pas du FN dont les invectives font croire qu'il s'attaque au syst&#232;me alors qu'il est la derni&#232;re cartouche d'un monde qui se meurt. De l'Am&#233;rique latine en passant par l'Europe et le Maghreb, nous avons tous les m&#234;mes pr&#233;dateurs. Notre combat, c'est vraiment : "Libert&#233; et dignit&#233;" comme le proclament si bien nos amis tunisiens.</p>
        </content>
</div>
<div class="comment normal" id="c191807">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191807">#191807</a>, par <strong>teresa</strong>, <em>Sat, 23 Feb 2013 09:43:21 +0000</em><br><content> <p>Le FN est un &#233;tang. La boue est sur le fond. L'eau ne bouge pas et la vase quand on est dedans trouble l'eau. Celui qui a soif se fait pi&#233;ger !<br />
            Quand on &#233;coute, avec courage, MLP, on d&#233;couvre cette boue qui la ravigote. Des phrases prises &#224; droite et de plus en plus, des id&#233;es et expressions de gauche et des v&#244;tres. Forc&#233;ment tout le monde s'y retrouve. Mais jamais elle n'attaque l'&#233;tranger riche, ni les autres, elle d&#233;fend les siens. Elle ne conna&#238;t pas la pauvret&#233; et s'en prot&#232;ge bien, mais elle en vit par les richesses accumul&#233;es de son p&#232;re et ses &#233;tudes de Droit qui la rendent plus tenace et plus digeste au grand public. Elle le sait. Quand les m&#233;dias s'en servent, c'est que nous sommes trop cr&#233;dibles et dangereux pour l'oligarchie.</p>
        </content>
</div>
<div class="comment normal" id="c191809">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191809">#191809</a>, par <strong>Invisible</strong>, <em>Sat, 23 Feb 2013 10:00:44 +0000</em><br><content> <p>Je suis tr&#232;s pessimiste. J'ai l'impression d'une grosse com&#233;die. L'&#201;tat ne sert plus qu'&#224; g&#233;rer la valetaille. Il y a actuellement une grosse offensive r&#233;actionnaire qui vilipende les revenus des d&#233;put&#233;s et des &#233;lus. Hors, c'est de la roupie de sansonnet face aux revenus des grands patrons de grands groupes qui, de fait, dirigent le monde. Ils doivent bien rigoler quand ils traitent avec nos jolis ministres &#224; 30 000&#8364; par mois eux qui gagnent 20 fois plus. Quand il l'auront bien ponctionn&#233;e de toutes parts, la plan&#232;te sera une vieille pomme rid&#233;e. Nous, pauvres cr&#233;atures microscopiques nous errerons h&#226;ves et livides, apr&#232;s des guerres fratricides. La Le Pen avance actuellement ses pions &#224; toute allure. Elle a bien compris que la "g&#244;che" ne lui mettrait aucune barri&#232;re, mais elle vu que chez nous par contre, &#231;a r&#233;agissait. Alors, elle se d&#233;p&#234;che et, comble de la perfidie, elle puise ici m&#234;me &#224; ciel ouvert les bons arguments qui vont s&#233;duire les petites gens. Hollande, comme tout monarque un peu en perte de contr&#244;le s'est lanc&#233; dans l'aventure guerri&#232;re. On sait pas o&#249; &#231;a va nous mener sauf qu'en face les petits suicidaires sont d'une d&#233;termination sans faille de celui qui n'a rien &#224; perdre.<br />
            Nous sommes les seuls &#224; r&#233;fl&#233;chir, analyser, th&#233;oriser, et vouloir faire de l'&#233;ducation populaire. Il faut redoubler d'efforts, mais l'autre a une longueur d'avance et l&#232;ve une arm&#233;e de frustr&#233;s. Elle sollicite la revanche des cancres sur les instruits. Les petits commer&#231;ants, notamment sont d'une virulence inou&#239;e. &#199;a pue la guerre civile.<br />
            D'un autre c&#244;t&#233;, prendre le pouvoir ne me fait pas envie. Jean-Luc est trop gentil. Et en ce qui concerne la mer, la pauvre, c'est vrai que "l'exploiter" ne me dit rien qui vaille. On n'est pas pr&#234;ts pour valser avec elle sans la brutaliser. Faire de l'&#233;cologie dans les grandes largeurs avec des &#233;oliennes sur-dimensionn&#233;es ou de l'isolation avec des fen&#234;tres en mati&#232;re plastique, non merci.<br />
            Pour finir, une image mentale : Sarkozy est une montgolfi&#232;re atterrie. Une toile creuse que la droite regonflera si jamais y a en aucun capable de faire mine d'endosser le r&#244;le. Ce quelqu'un, &#231;a pourrait bien &#234;tre la m&#233;duse. J'ai envie de dire tant pis, si c'est &#231;a que veulent les gens.<br />
            Mais j'ai plus envie de signer des p&#233;titions par internet pour retrouver sa trace deux ans plus tard en tapant mon nom dans google et surtout quand je vois des comm&#232;res &#233;lus municipaux fureter sur le bon coin pour espionner les...</p>
        </content>
</div>
<div class="comment normal" id="c191813">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191813">#191813</a>, par <strong>Antigone 34</strong>, <em>Sat, 23 Feb 2013 10:43:48 +0000</em><br><content> <p>Pourquoi ne pas red&#233;finir (enfin) les lignes ? On a failli  avoir comme candidat du PS et donc de la gauche DSK.  Maintenant on dit de lui qu'il est de droite (enfin). Bon et bien, au fil de la description des agissement de ce Pr&#233;sident et son gouvernement, pourquoi ne pas aller jusqu'au bout et dire qu'il est bien de droite lib&#233;rale sur le plan &#233;conomique et lib&#233;ral sur le plan des moeurs ce qui aboutit &#224; des positions sur le plan soci&#233;tal qui ont l'air du coup de gauche. La t&#234;te me vrille en lisant ce long r&#233;cit douloureux de ce que font ces "socialistes" au pouvoir. Donc un premier pas qui nous lib&#232;rerait serait de ne plus faire partie de leur  orbite dans le champ politique  vu qu'ils sont de droite.</p>
        </content>
</div>
<div class="comment normal" id="c191816">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191816">#191816</a>, par <strong>Bélatar</strong>, <em>Sat, 23 Feb 2013 11:34:41 +0000</em><br><content> <p>Vous dites que Rached Ghannouchi est connu pour sa capacit&#233; au double discours, mais n'en est-il pas de m&#234;me pour ceux qui nous gouvernent en France ? Cela entra&#238;ne le d&#233;go&#251;t de la politique, et la rage.</p>
        </content>
</div>
<div class="comment normal" id="c191819">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-3/#comment-191819">#191819</a>, par <strong>turmel jm</strong>, <em>Sat, 23 Feb 2013 13:02:19 +0000</em><br><content> <p>Invisible @ 148<br />
            Bon, &#224; vous lire je n'ai plus qu'une solution: Le suicide ! Heureusement, j'ai des enfants, une compagne que j'aime, et des amis sinc&#232;res(e) cela me suffit  pour quand m&#234;me pr&#233;f&#233;rer le choix du combat !</p>
        </content>
</div>
<div class="comment normal" id="c191821">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191821">#191821</a>, par <strong>carlo</strong>, <em>Sat, 23 Feb 2013 13:42:33 +0000</em><br><content> <p><em>En plus de la r&#233;cession et d&#8217;un ch&#244;mage sans pr&#233;c&#233;dent il va falloir subir l&#8217;outrageante inquisition de la Commission europ&#233;enne et des ordres en allemand de la nu&#233;e de dogmatiques au pouvoir outre-Rhin. </em></p>
            <p>Certes, mais ces dogmes ne sont pas qu'allemands. Ils sont ceux de l'Europe lib&#233;rale tels qu'ont peut les trouver dans les diff&#233;rents trait&#233;s qui sont au fondement de la construction europ&#233;enne. Ne nous trompons pas d'adversaire. Ce n'est pas l'Allemagne qui est en cause mais un mod&#232;le politique et &#233;conomique dont la critique est encore taboue, en tout cas &#224; gauche et en France.</p>
        </content>
</div>
<div class="comment normal" id="c191822">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191822">#191822</a>, par <strong>justin</strong>, <em>Sat, 23 Feb 2013 14:13:04 +0000</em><br><content> <p>@ Alain T&#233;tart 102<br />
            H&#233;las, je ne comprends pas du tout votre d&#233;monstration.<br />
            En quoi des petits pays comme la Suisse ou la Norv&#232;ge souffrent de ne pas avoir l&#8217;euro et en quoi, ils ne peuvent pas commercer avec nous ? A contrario, quel est l'avantages pour la Gr&#232;ce ou le Portugal de b&#233;n&#233;ficier de la monnaie unique sur&#233;valu&#233;e ?<br />
            Enfin, il n&#8217;&#233;chappe &#224; personne que les produits fabriqu&#233;s en Chine, aux Indes mais aussi en Ukraine ou en Turquie se retrouve sans probl&#232;me dans nos magasins. L&#8217;euro n&#8217;est ni un frein pour ces produits, bien au contraire, ni un atout pour les pays du sud de l&#8217;Europe qui voient leurs produits automatiquement sur&#233;valu&#233; et donc non comp&#233;titifs.<br />
            Demandez-vous pourquoi avant d&#8217;adopter l&#8217;euro, la France mais aussi l&#8217;Espagne et l&#8217;Italie avant une balance commerciale positive ? Et une souffrance sociale beaucoup moins forte &#233;galement.</p>
        </content>
</div>
<div class="comment normal" id="c191823">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191823">#191823</a>, par <strong>lefèvre maryvonne</strong>, <em>Sat, 23 Feb 2013 14:44:06 +0000</em><br><content> <p>il y a bien longtemps que je me suis reconnue en ce Leader qu'est Jean-Luc M&#233;lenchon. Je ne changerai pas. Pratiquement la majorit&#233; des politiques ne r&#233;pond pas (qu'ils soient de droite ou de gauche socialo) &#224; une &#233;thique que j'attends. Il y a tellement &#224; bouleverser pour remettre en ordre. Je pourrais lui &#233;crire en vers ou en prose, je vais m'imposer un silence qui en dit long sur l'esp&#233;rance que j'ai en lui !</p>
        </content>
</div>
<div class="comment normal" id="c191825">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191825">#191825</a>, par <strong>sylvain</strong>, <em>Sat, 23 Feb 2013 15:32:26 +0000</em><br><content> <p>Turmel jm @145.<br />
            D'abord et avant tout, merci d'avoir lu mon commentaire. Je ne sais pas si il a convaincu qui que ce soit vu que j'utilise la libert&#233; qui m'est offerte par Jean-Luc de donner mon avis et que je n'ai pas l'intention ni le talent de convaincre. D'Ormesson un &#233;crivain de qualit&#233;? Sans conteste! D'Ormesson un inetellectuel respectable? Permettez-moi d'en douter! J'ai ce souvenir d'une discussion soi disant courtoise engag&#233;e entre lui et Jean-Luc M&#233;lenchon, sur un plateau de t&#233;l&#233;vision.Conversation au cours de laquelle il a de mani&#232;re tout &#224; fait sournoise, d&#233;tourn&#233; le cours de l'&#233;change pour d&#233;river vers la terreur &#233;pouvantable de la R&#233;voluion fran&#231;aise sous l'impulsion de Baboeuf l&#224; o&#249; Jean-Luc s'exprimait avec un coeur d&#233;bordant de reconnaissance sur les R&#233;volutions Citoyennes d'Am&#233;rique du Sud. La manoeuvre fut minable et totalement orient&#233;e r&#233;v&#233;lant, pour ma part, pas mal de choses sur l'individu. D'Ormesson &#233;voque ce qui s'apparente &#224; premi&#232;re vue &#224; une pierre d'achoppement  comme le fait g&#233;n&#233;ralement la clique des journalistes et intellectuels qui n'ont souvent d'autre vis&#233;e que celle de pr&#233;server leurs acquis. Car enfin, comment peut-on &#224; ce point-l&#224; chercher &#224; faire peur? Je pense qu'avant que Jean D'Ormesson se pointe &#224; nouveau sur un plateau de t&#233;l&#233;vision pour dialoguer sur ce sujet, il ferait sans doute mieux de se renseigner sur la personnalit&#233; d'un Rafael Correa, par exemple, pour comprendre ce qui se trouve derri&#232;re le pl&#233;biscite d'un peuple acquis aux int&#233;r&#234;ts de "l'Humain D'abord" parce que premier b&#233;nificiaire des mesures &#233;quitables prises par son  pr&#233;sident et son gouvernement &#224; travers sa nouvelle constitution! Si chacun est libre de suivre un &#233;crivain g&#233;nial capable de nous transporter au fil des rides l&#233;g&#232;res des eaux merveilleuses et purificatrices de l'amour transcendant, je pense que nous devons y regarder &#224; deux fois quand il s'engage dans un dicours politique. Surtout pour d&#233;fendre Nicolas Sarkozy comme il a pu le faire avant les derni&#232;res &#233;lections pr&#233;sidentielles sur le ton qui fut le sien: celui de l'hypocrisie de rancoeurs tenaces savamment masqu&#233;es par les mots de son cru! Aux mots, il faut ajouter la conviction et l'honn&#234;tet&#233; pour &#234;tre un exemple. Ce que ne poss&#232;de pas de mani&#232;re intrins&#232;que, pour moi, un Jean D'Ormesson.<br />
            Pour ce qui est de Le Pen, observez tous les dicours qu'elle prononce. Combien sont teint&#233;s de haine? ABsolument tous ! Observez maintenant ceux  prononc&#233;s...</p>
        </content>
</div>
<div class="comment normal" id="c191827">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191827">#191827</a>, par <strong>educpop</strong>, <em>Sat, 23 Feb 2013 16:04:24 +0000</em><br><content> <p>Le choix de s'aligner derri&#232;re le Front Nationaliste n'est pas seulement d&#251; &#224; une m&#233;connaissance des m&#233;canismes destructeurs de la loi du profit. Il n'est pas uniquement d&#251; non plus &#224; une volont&#233; de revanche plus ou moins sournoise ou perverse des non instruits contre les instruits. Il n'est pas d&#251; enti&#232;rement &#224; la peur du lendemain qui se manifeste par la peur de l'autre. Il n'est pas seulement un h&#233;ritage du colonialisme o&#249; le patriotisme et le racisme &#233;taient indissoci&#233;s.<br />
            Il ne prend pas sa source principale dans l'instinct de tueur qui est tapi dans la nature de l'homme. Il n'a pas comme priorit&#233; le besoin d'avoir un chef qui pense &#224; notre place. Bon, mais il s'appuie sur tout &#231;a &#224; la fois !  Et cela ne veut pas dire que les personnes concern&#233;es sont stupides, elles disposent au contraire d'un fort instinct de conservation qui se traduit par une forte tendance conservatrice. Les  politiciens  qui n'ont pas notre estime  savent   tout &#231;a et ont d&#233;cid&#233; de s'en servir pour d&#233;fendre leur int&#233;r&#234;t plut&#244;t que de le combattre, c'est  tr&#232;s inqui&#233;tant parce que personne ne ma&#238;trise l'engrenage de la guerre civile une fois qu'il est lanc&#233;.  Evidement  qu'ils ont d&#233;cid&#233; depuis longtemps d'en finir avec le mod&#232;le de l'Etat providence, et que le malheur des peuples est consid&#233;r&#233; dans ce cas comme un dommage colat&#233;ral. Il faudrait se poser la question de ce qui pourrait bien leur faire peur, mais c'est extr&#234;mement dangereux parce que le radicalisme de ceux qui  aimeraient voir la violence se d&#233;cha&#238;ner est beaucoup plus grand que le n&#244;tre, et ils sont d&#233;j&#224; presque pr&#234;ts &#224; passer &#224; l'acte. Il ne faut pas esp&#233;rer une seconde pouvoir lutter contre &#231;a, nous n'avons pas les comp&#233;tences. Pour autant, on ne peut pas se laisser faire et il y a  urgence &#224; organiser une r&#233;sistance qui aille  plus loin que l'agitation de pancartes.  Alors.....avant que la population ne se d&#233;chire  l'ann&#233;e prochaine autour du choix  : forces de gauche  contre forces extr&#234;mis&#233;es  de la droite, il faudrait peut-&#234;tre prendre les devants. Par exemple, le 5 mars, on pourrait suivre d'autres parcours que le tr&#232;s habituel trac&#233; des manifs. La belle campagne pr&#233;sidentielle est derri&#232;re nous<br />
            et les d&#233;fil&#233;s joyeux deviennent na&#239;fs.</p>
        </content>
</div>
<div class="comment normal" id="c191830">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191830">#191830</a>, par <strong>kalos</strong>, <em>Sat, 23 Feb 2013 16:53:33 +0000</em><br><content> <p>Merci Jean Luc pour cette analyse tr&#232;s concr&#232;te sur l'&#233;co-socialisme. C'est toujours tr&#232;s enrichissant d'avoir votre point de vue. Merci pour toutes ces explications absentes des M&#233;dias. Oui il va falloir &#234;tre fort, la social-d&#233;mocratie tombe chaque jour le masque. Et je suis tout &#224; fait d'accord avec ses quelques d&#233;veloppements car je viens de vous lire attentivement. Post toujours pr&#233;cis.  Le combat intellectuel ne peut pas &#234;tre opprim&#233; par la force, je suis tout &#224; fait d'accord avec vous !<br />
            Salutations socialistes la&#239;ques et fraternelles pour vous, cher Jean Luc !</p>
        </content>
</div>
<div class="comment normal" id="c191834">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191834">#191834</a>, par <strong>Courrierlecteur</strong>, <em>Sat, 23 Feb 2013 17:23:23 +0000</em><br><content> <p>La semaine du choc: <em>"Amnistie des syndicalistes&#160;: M&#233;lenchon fait monter la pression"[&#8230;] l&#8217;heure n&#8217;est plus au dialogue mais &#224; la sommation." La lutte est rude:"Jean-Luc M&#233;lenchon a tap&#233; du poing sur la table, vendredi lors d&#8217;une conf&#233;rence de presse. Ses mots ne sont pas ceux de la diplomatie. Plut&#244;t un tir de sommation&#160;: "Le dialogue, on l&#8217;a eu, &#231;a va maintenant. On a compris qu&#8217;il [Fran&#231;ois Hollande] n&#8217;avait pas envie de comprendre. Donc, on  va lui tordre le bras"</em>*. (*source JDD le 22 f&#233;vrier)<br />
            La bataille est bien engag&#233;e. Est-ce un hasard, si au moment o&#249; "Mercredi, le S&#233;nat se prononcera sur la proposition de loi du groupe Front de gauche d&#8217;amnistie des syndicalistes" les gesticulations m&#233;diatiques de MLP s'intensifie? Le FN baisse dans les sondages, depuis plusieurs mois. D'o&#249; un petit coup de pouce des m&#233;diacrates pour faire croire le contraire et parasiter la communication, tenter de faire l'amalgame avec le FdG dont on va parler avec l'action pour l'amnistie des syndicalistes? Un grand bravo &#224; tous les membres du FdG qui se lancent, comme un seul homme, dans cette bataille pour la d&#233;fense des syndicalistes. Belle d&#233;monstration d'unit&#233;, indispensable pour intensifier la pression, afin que la gauche-pouvoir honore les valeurs quelle pr&#233;tend repr&#233;senter ou les renie franchement. Cela ne peut que clarifier les choses. On l&#226;che rien!</p>
        </content>
</div>
<div class="comment normal" id="c191836">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191836">#191836</a>, par <strong>Empathie</strong>, <em>Sat, 23 Feb 2013 18:11:17 +0000</em><br><content> <p>Pour appuyer le propos de<em> Courrier Lecteur</em> voici la <a href="http://www.dailymotion.com/video/xxpfuq_conference-de-presse-amnistie-des-syndicalistes_news?start=6#.USkFF1cUAoc"  class="extlink" target="_blank">vid&#233;o</a> de la conf&#233;rence de presse de Martine Billard et Jean-Luc M&#233;lenchon (dont il est question dans l'article du JDD) et que l'on peut retrouver sur le site de <em>La T&#233;l&#233; de Gauche</em> ou sur le site du <em>Parti de Gauche</em>.</p>
        </content>
</div>
<div class="comment normal" id="c191837">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191837">#191837</a>, par <strong>Invisible</strong>, <em>Sat, 23 Feb 2013 19:03:09 +0000</em><br><content> <p>@turmel148<br />
            Merci de me remonter le moral. Je pr&#233;cise que je trouve l'action du front de gauche et de Jean-Luc formidables. M&#234;me chose pour le combat syndical. Toutefois, concernant les p&#233;titions, j'ai tap&#233; mon nom sur Google et je suis tomb&#233;e sur une p&#233;tition d'ATTAC sign&#233;e en 2011. Est-ce souhaitable apr&#232;s s'&#234;tre mobilis&#233;s contre le flicage, les fichiers informatiques, les lois s&#233;curitaires, les dossiers d'&#233;l&#232;ves &#224; l'&#233;cole primaire, etc ?</p>
        </content>
</div>
<div class="comment normal" id="c191839">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191839">#191839</a>, par <strong>Magda Corelli</strong>, <em>Sat, 23 Feb 2013 23:31:35 +0000</em><br><content> <p>Merci &#224; Empathie 158 pour le lien concernant la conf&#233;rence de presse de Jean Luc M&#233;lenchon et Martine Billard.<br />
            Oui il y a vraiment de quoi &#234;tre indign&#233; lorsque Martine fait remarquer que l'on a fait tirer avec une arme sur un jeune syndicaliste comme sur un d&#233;linquant dont on  n'arrive pas &#224; bout. Les cons&#233;quences sont graves pour lui et cela dans une indiff&#233;rence quasi g&#233;n&#233;rale. Je suis personnellement &#233;coeur&#233;e. Il faut soutenir ce jeune homme et j'esp&#232;re que Valls  lui rendra des comptes. J'ai sign&#233; la p&#233;tition pour l'amnistie des syndicalistes et associatifs et je serai devant le S&#233;nat mercredi surtout si cette amnistie promise a &#233;t&#233; abandonn&#233;e pour donner des gages au patronat.<br />
            En visionnant cette vid&#233;o, j'en ai vu une autre, celle o&#249; Fran&#231;ois Delapierre  parle du Pr&#233;sident de la Cour des Comptes, un certain Didier Migaud.Encore une t&#234;te que je voudrais voir rouler dans un panier.!Voyez ces beaux messieurs dans leurs longues robes et leurs &#233;toles en fourrure qui veulent nous serrer la vis encore et encore... Honte &#224; eux.</p>
        </content>
</div>
<div class="comment normal" id="c191842">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191842">#191842</a>, par <strong>Courrierlecteur</strong>, <em>Sun, 24 Feb 2013 06:28:41 +0000</em><br><content> <p><em>"[...]Donc, on va lui tordre le bras."</em></p>
            <p>Et l&#224;, la pression on ne peut que la savourer, dans le bras de fer qui vient de s'engager pour la d&#233;fense des syndicalistes. Ou la gauche-pouvoir honore les valeurs qu'elle pr&#233;tend repr&#233;senter, en appuyant la d&#233;marche du FdG, ou elle s'y oppose. Dans les deux cas, l'issue de la bataille est gagnante pour le FdG. Les masques vont tomber. Les pr&#233;tendus &#233;lus de "g&#244;che" et ceux qui ambitionnent de l'&#234;tre, vont &#234;tre oblig&#233;s de passer &#224; l'acte, de se d&#233;terminer, de se positionner clairement, d'honorer des valeurs de gauche ou de les renier. Fini le bla bla g&#244;chisant pour embrouiller, berner les &#233;lecteurs de gauche. Les actes vont clairement d&#233;terminer qui fait quoi, qui d&#233;fend qui, qui d&#233;fend vraiment les valeurs de gauche. Belle bataille, au del&#224; du soutien aux syndicalistes, pour rendre la gauche (dans son ensemble) plus limpide. Encore bravo au FdG</p>
            <p>@Empathie 20H03<br />
            Merci pour le lien. Sans vouloir chipoter sur la forme, sur la qualit&#233; de la prise de son de cette conf&#233;rence de presse, j'ai quand m&#234;me bien cru, en fin d'intervention de Jean-Luc, devoir affronter un d&#233;but d'incendie, chez moi, &#224; cause de mon ordinateur qui cr&#233;pitait dangereusement. Heureusement, la cause de ce bruit tr&#232;s inqui&#233;tant n'&#233;tait probablement, que le bruit d'une machine &#224; caf&#233; qui a parasit&#233; la conf&#233;rence de presse, un bref instant. Il me semble qu'il n'est pas inutile de le signaler, histoire d'&#233;viter quelques inqui&#233;tudes aux utilisateurs d'ordinateurs fatigu&#233;s.</p>
        </content>
</div>
<div class="comment normal" id="c191843">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191843">#191843</a>, par <strong>sebidf</strong>, <em>Sun, 24 Feb 2013 08:18:27 +0000</em><br><content> <p>Bonjour, je trouve moi aussi tr&#232;s belle, l'initiative du FdG sur l'amnistie des syndicalistes et j'esp&#232;re que les &#233;lus FdG continueront &#224; proposer de nombreux projets de gauche (comme une vraie s&#233;paration des activit&#233;s des banques pour compl&#233;ter les manquements celle dont se vante le PS, la fausse s&#233;paration des banques, le salaire maximum ou l'interdiction des licenciements boursiers, la taxation des revenus du capital) pour voir la position des &#233;lus PS.  C'est tr&#232;s bien et il faut continuer ainsi.<br />
            Sinon, je continue de me poser la question sur la lutte des classes qui existe bel et bien. Une poign&#233;e de riches imposent via leurs sbires plac&#233;s &#224; la commission europ&#233;enne et &#224; la t&#234;te des gouvernements cette lutte des classes et la pire "r&#233;pression" sur les faibles, les ch&#244;meurs en premier lieu (avec ce naus&#233;abond d&#233;bat sur leurs indemnit&#233;s trop &#233;lev&#233;s, id&#233;e accept&#233;e par le fran&#231;ais moyen tandis que le m&#234;me ne s'offusque pas des salaires des sportifs, grands patrons et exil&#233;s fiscaux pour la simple et bonne raison qu'il envie ces personnes et "ferait" la m&#234;me chose s'il &#233;tait &#224; leur place m&#234;me s'il n'y sera jamais).  Le droit au travail, il me semble, est inscrit dans la d&#233;claration universelle des droits de l'homme alors pourquoi ces millions de personnes ne vont-ils pas exiger par une manif monstre devant l'Elys&#233;e ce droit (avec les salari&#233;s pour les soutenir), cela ferait taire tous leurs immondes d&#233;tracteurs et ne serait-ce qu'avec 1 million de personnes dans les rues (soit 20% des ch&#244;meurs fran&#231;ais), peut-&#234;tre les choses bougerait-elle face &#224; ce rapport de force g&#233;ant.? Mais ne voyez pas l&#224; une stigmatisation des ch&#244;meurs, juste une r&#233;flexion car il est dur pour des salari&#233;s de faire de longues gr&#234;ves dans la dur&#233;e, les ch&#244;meurs ou les radi&#233;s pourraient constituer le premier noyau dur avec les jeunes et les &#233;tudiants de ce vaste mouvement de protestation. Et le Fdg devrait y r&#233;fl&#233;chir pour ne pas laisser mme Le Pen empi&#233;ter sur ses plates bandes.<br />
            [...]</p>
        </content>
</div>
<div class="comment normal" id="c191846">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191846">#191846</a>, par <strong>Pierre Esnault</strong>, <em>Sun, 24 Feb 2013 09:25:09 +0000</em><br><content> <p><em>"La ma&#238;trise de l&#8217;expansion dans les mers et les oc&#233;ans."</em></p>
            <p>J'ai peur de comprendre ce que cette phrase veut dire. Le mot expansion &#224; lui seul me terrifie.<br />
            Cher Jean-Luc M&#233;lenchon pourrais-tu nous &#233;clairer sur cette id&#233;e ? car je ne suis pas le seul &#224; avoir relev&#233; ce fragment de texte.<br />
            Par ailleurs, je suis compl&#232;tement convaincu qu'il faille coop&#233;rer avec les pays du Maghreb. H&#233;las nous ne pouvons pas r&#233;gler &#224; leur place les probl&#232;mes soci&#233;taux qui les concernent. Tant qu'il ne se seront pas d&#233;barrass&#233;s de l'emprise religieuse qui les asphyxie, tant que leurs dirigeants quels qu'ils soient ignoreront la la&#239;cit&#233;, le "printemps arabe" si plein de promesse risque de durer encore bien des saisons.<br />
            Quant &#224; l'&#233;co-socialisme...</p>
        </content>
</div>
<div class="comment normal" id="c191847">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191847">#191847</a>, par <strong>gp91</strong>, <em>Sun, 24 Feb 2013 09:40:24 +0000</em><br><content> <p>Le rustre am&#233;ricain de chez Titan poss&#232;de 3 jets Falcon fran&#231;ais. On les lui reprend?</p>
        </content>
</div>
<div class="comment normal" id="c191849">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191849">#191849</a>, par <strong>sergio</strong>, <em>Sun, 24 Feb 2013 10:15:50 +0000</em><br><content> <p>@ vm<br />
            Merci pour les liens avec Nesma t&#233;l&#233; et les interventions extraordinaires de Chokri Bela&#239;d sur l'Histoire des id&#233;es et des institutions en Tunisie et dans le Maghreb !  Avec nos m&#233;dias franco-people et bruxello-wallstreetiens, on ne risquait pas de savoir enfin qui &#233;tait cet avocat tunisien assassin&#233; par les fachos et les manipul&#233;s de ce pays. Je comprends pourquoi aussi le courant passait si bien entre Chokri et Jean-Luc. La v.o. arabe est un r&#233;gal pour l'oreille, avec le sous-titrage bien s&#251;r, car il y a une po&#233;sie dans le souffle et la conviction humaniste et rationaliste de l'homme, ce qui s'entend dans cette belle langue et serait perdue en v.f.<br />
            Sinon, je suis d'accord avec les amis du blog qui pensent que Hollande et les solf&#233;riniens et ex-sarkoziens ne sont absolument pas des mous ou des na&#239;fs mais bien des capitalistes d&#233;termin&#233;s, vaguement centristes pour certain(e)s, profond&#233;ment arrivistes et ambitieux pour presque tous. On pourrait charger le trait en ajoutant kleptocrates et corrompus, mais je ne veux pas aller jusque-l&#224;, et demeure dans les bornes d'une analyse objective utile &#224; notre combat et distante des gouffres glauques que peuvent cacher des individus et des points de vue.</p>
        </content>
</div>
<div class="comment normal" id="c191850">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191850">#191850</a>, par <strong>BADIOU Marie-Andrée</strong>, <em>Sun, 24 Feb 2013 10:37:35 +0000</em><br><content> <p>@Educpop (155)<br />
            <em>"dans l'instinct de tueur qui est tapi dans la nature de l'homme".</em><br />
            Je ne savais pas qu'il y avait une description de la nature de l'homme, au contraire il semblerait qu'elle n'existe pas faute de travail &#224; ce sujet. La 1&#232;re &#233;conomie historique n'a jamais &#233;t&#233; d&#233;pass&#233;e non? bas&#233;e sur la domestication de la femme afin que le travail productif soit accapar&#233; par l'homme. Tous les ordres &#233;conomiques maintiennent un 1er rapport d'exploitation et produisent une id&#233;ologie servant &#224; le justifier ou le masquer. La violence d&#233;coule d'un syst&#232;me qui autorise son exercice, pas forc&#233;ment de la m&#233;chancet&#233; naturelle des hommes ! Int&#233;ressant de lire &#224; ce sujet S&#233;verine Auffret, philosophe et f&#233;ministe.<br />
            Au sujet de l'exploitation de l'homme par l'homme et de son autorisation, voire d'une b&#233;n&#233;diction, nous sommes revenus &#224; l'&#233;poque esclavagiste avec le d&#233;nomm&#233; Taylor, PDG de Titan. La d&#233;nonciation de cette violence contre les hommes et les femmes, de la part de notre gouvernement semble tout &#224; fait illusoire. La violence ne d&#233;coule-t-elle pas d'un syst&#232;me qui autorise son exercice ?  Une civilisation qui r&#233;gresse &#224; ce point c'est leur modernit&#233;. On n'est pas pr&#234;t de s'entendre!</p>
        </content>
</div>
<div class="comment normal" id="c191852">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191852">#191852</a>, par <strong>lilou 45</strong>, <em>Sun, 24 Feb 2013 11:39:28 +0000</em><br><content> <p>@ Sergio. 11h15.<br />
            <em>"Kleptocrates et corrompus". </em></p>
            <p>Pourquoi ne pas aller jusque-l&#224; alors que nous y sommes ? Une fois que nous les avons &#233;lus nous sommes dans l'impuissance politique d'agir contre leurs d&#233;rives. L'&#233;lection leur donne le droit de faire ce qu'ils veulent. Corrompus ! Bien s&#251;r ! Les &#233;lus vont appliquer la politique voulue par ceux qui les ont fait &#233;lire. Les &#233;lus sont ceux qui ont la plus grande couverture m&#233;diatique, &#224; qui appartiennent les grands m&#233;dias ?</p>
            <p>@ Badiou Marie-Andr&#233;e 11h37<br />
            <em>La violence ne d&#233;coule-t-elle pas d'un syst&#232;me qui autorise son exercice ?</em></p>
            <p>Oui, oui, et oui. Le texte qui devrait nous prot&#233;ger des abus de pouvoir c'est la constitution, or notre constitution va dans le sens de ces abus de pouvoir,et  ils n'ont aucune limite. Elle a &#233;t&#233; &#233;crite dans cette intention. D&#233;sol&#233; de ne pas m'exprimer aussi bien que vous tous, je n'ai que le certif.</p>
        </content>
</div>
<div class="comment normal" id="c191854">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191854">#191854</a>, par <strong>Pulchérie D.</strong>, <em>Sun, 24 Feb 2013 12:09:48 +0000</em><br><content> <p><a href="http://www.leparisien.fr/politique/jean-luc-melenchon-sur-titan-le-silence-d-ayrault-est-consternant-24-02-2013-2593867.php"  class="extlink" target="_blank">Interview</a> de Jean-Luc sur le Parisien.<br />
            Jean-Luc M&#233;lenchon :<em> &#171; Sur Titan, le silence d&#8217;Ayrault est consternant &#187;.<br />
            Jean-Luc M&#233;lenchon tire &#224; boulets rouges sur le chef de l&#8217;Etat, le Premier ministre, les socialistes et&#8230; la chanceli&#232;re Angela Merkel.</em><br />
            Du grand M&#233;lenchon !</p>
        </content>
</div>
<div class="comment normal" id="c191855">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191855">#191855</a>, par <strong>rayana</strong>, <em>Sun, 24 Feb 2013 12:13:22 +0000</em><br><content> <p>@sebidf<br />
            Absolument d'accord avec toi concernant la repr&#233;sentation des ch&#244;meurs. Ceux ci, les pr&#233;caires, b&#233;n&#233;ficiaires ou non du rsa, n'ont pas de syndicat, pas de r&#233;elle repr&#233;sentation, pas d'organisation. Nous sommes nombreux &#224; &#234;tre de potentiels ch&#244;meurs puisque la politique du PS nous y conduit tout droit. Nous devons les aider &#224; se faire entendre. Au meeting de Metz contre l'aust&#233;rit&#233; il y avait des syndicalistes en premi&#232;re partie, et c'&#233;tait tr&#232;s bien. Il serait bon que des ch&#244;meurs de tous ages soient mis en lumi&#232;re lors de nos prochains meetings, peut &#234;tre pouvons nous les aider &#224; s'organiser pour occuper les places publiques, ou manifester massivement devant les lieux de pouvoir.<br />
            On l&#226;che rien.</p>
        </content>
</div>
<div class="comment normal" id="c191856">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191856">#191856</a>, par <strong>phiphi the biker</strong>, <em>Sun, 24 Feb 2013 12:30:57 +0000</em><br><content> <p>Bonjour &#224; tous<br />
            Il est bien &#233;vident, sauf &#224; se boucher les yeux et les oreilles, que l'Europe telle qu'elle fonctionne est un syst&#232;me totalitaire, et certainement pas d&#233;mocratique au sens vrai du terme de d&#233;mocratie (1 homme, 1 femme = 1 voix) Elle est bien dans la fricocratie : 1 euro (ou 1,35 dollar)  = 1 voix. Les d&#233;tenteurs du prix Nobel de la paix pour la construction de l'Europe vont donc en guerre contre la volont&#233; des peuples,mais ce n'est pas une d&#233;couverte. J'avais compris cela (et nous devons &#234;tre nombreux) bien avant que  Rocard ne dise  publiquement en substance en parlant du peuple grecque "<em>que le peuple grecque devait se soumettre &#224; l'aust&#233;rit&#233; et que sinon il fallait envisager l&#8217;intervention de l'arm&#233;e</em>". Cette r&#233;flexion l&#224; me reste vraiment en travers de la gorge et je ne peux l'oublier, c'est pourquoi je me permets de la rappeler (si besoin &#233;tait) &#224; l'attention des nouveaux intervenants et lecteurs de ce blog.<br />
            Le refus de l'amnistie  des syndicalistes par F. Hollande s'inscrit dans cette logique, et ne soyons pas na&#239;fs, elle servira la jurisprudence qui en d&#233;coulera pour les litiges et lois &#224; venir qui serviront entre autres au d&#233;zingage des syndicalistes  qui s'opposent &#224; ce syst&#232;me, mais pas seulement aux syndicalistes (aussi aux manifestants). Ne resteront que ceux qui ent&#233;rinent tout sans sourciller, ou en faisant semblant de le faire, ou qui sont inconscients de la r&#233;alit&#233; actuelle (bien aid&#233;e en cela par les chiens de garde du syst&#232;me m&#233;diatique tel qu'il est organis&#233; actuellement).<br />
            Libert&#233;, &#233;galit&#233;, fraternit&#233; !</p>
        </content>
</div>
<div class="comment normal" id="c191857">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191857">#191857</a>, par <strong>Guy 51</strong>, <em>Sun, 24 Feb 2013 13:13:57 +0000</em><br><content> <p>De l'excellente analyse de Jean-Luc M&#233;lenchon dans Le Parisien de ce jour.<br />
            Et c'est tant mieux car il n'y a plus d'illusion &#224; esp&#233;rer de ce pouvoir pr&#233;tendument socialiste.</p>
        </content>
</div>
<div class="comment normal" id="c191859">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191859">#191859</a>, par <strong>CEVENNES 30</strong>, <em>Sun, 24 Feb 2013 13:40:58 +0000</em><br><content> <p>Bonjour &#224; tous<br />
            Suivons l'exemple espagnol, une mar&#233;e citoyenne devant le si&#233;ge du Parti Socialiste rue de Solf&#233;rino &#224; Paris et devant le parlement o&#249; siegent les repr&#233;sentants du peuple souverain pour exiger l'amnistie des syndicalistes et halte &#224; la r&#233;pression violente des manifestations pacifiques avec grand renfort de drapeaux rouges et de drapeaux du Front de Gauche. Trop c'est trop, la coupe est pleine, le peuple de gauche en a assez des agissements de ce gouvernement de droite, fin &#224; l'hypocrisie et aux mensonges, vous avez &#233;chou&#233; avec votre poiltique id&#233;ologique socio-lib&#233;rale, place &#224; une v&#233;ritable politique de gauche en Europe. La gauche ne l&#226;che rien.</p>
        </content>
</div>
<div class="comment normal" id="c191860">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191860">#191860</a>, par <strong>Messines ch.</strong>, <em>Sun, 24 Feb 2013 14:13:46 +0000</em><br><content> <p>Je viens de suivre Lapix sur Canal+ avec JL M&#233;lenchon. Emission nulle o&#249; on ne laisse pas l'interlocuteur r&#233;pondre aux questions. Il est vrai que Jean-Luc est patient, car redire chaque fois les m&#234;mes arguments, mais je n'en peux plus de constater leur mauvaise foi ou leur nullit&#233;, au choix. A &#233;viter, car fait monter la tension.</p>
        </content>
</div>
<div class="comment normal" id="c191861">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191861">#191861</a>, par <strong>jean ai marre</strong>, <em>Sun, 24 Feb 2013 14:23:51 +0000</em><br><content> <p>Frustr&#233;, je suis frustr&#233; de cet interview de Jean-Luc par<em> Madame Lapix</em> comme il dit.<br />
            Finalement si le jeu consiste &#224; occuper le terrain, je veux bien, mais tout de m&#234;me, il y en a marre d'entendre des questions qui s'affirment comme des r&#233;ponses. Heureusement que cette dame est jolie, &#231;a meuble l'image. Combien de temps faudra-t-il attendre pour que l'interview comme par <em>depuis la derni&#232;re fois, que s'est il pass&#233; ? </em></p>
        </content>
</div>
<div class="comment normal" id="c191862">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191862">#191862</a>, par <strong>Sniper68</strong>, <em>Sun, 24 Feb 2013 14:56:04 +0000</em><br><content> <p>Heureusement que le camarade Jean Luc &#224; &#233;t&#233; patient avec Madame Lapix et avec l'autre incomp&#233;tent qui veut faire croire aux peuple qu'il y a soi disant une crise avec le camarade Laurent comme avec les 7 autres organisations commune du FdG. Nous ne sommes plus dupe, la mascarade journalistique est en train de tomber. Aux camarades de la magnifique r&#233;volution citoyenne, ne l&#226;chez rien.<br />
            Soutien &#224; Beppe Grilo du "Mouvement 5 &#233;toiles" et Antonio Ingroia de la "Rivoluzione Civil" en Italie.<br />
            R&#233;sistance.</p>
        </content>
</div>
<div class="comment normal" id="c191863">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191863">#191863</a>, par <strong>christophe</strong>, <em>Sun, 24 Feb 2013 15:05:44 +0000</em><br><content> <p>Tous &#224; fais d'accord avec Messines ch et  jean ai marre au sujet de linterview de Madame Lapix. Inviter quelqu'un pour lui poser des questions interminable de plusieurs minutes et ne pas lui laisser de temps pour r&#233;pondre en l'interrompant toutes les 3 seconde n'a aucun int&#233;r&#234;t. J'ai aussi de plus en plus de mal &#224; supporter notre petit monde m&#233;diatique. Quand j'&#233;coute nos chers journalistes j'ai l'impression qu'ils sortent de l'asile. Pour exemple, vendredi dernier  Yves Calvi qui regrette que la France n'ai pas eu une amande de Bruxelles de 4 milliards d'euros pour avoir d&#233;passer les 3%, car dit-il cela va donner un mauvais signal &#224; nos partenaires. Ils sont devenus fous. J'imagine dans un si&#232;cle les gens qui regarderont ces &#233;missions auront la m&#234;me impression que nous lorsqu'on &#233;coute les journalistes de Radio Paris durant l'occupation (du moins je l'esp&#232;re).</p>
        </content>
</div>
<div class="comment normal" id="c191866">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191866">#191866</a>, par <strong>Sansebar</strong>, <em>Sun, 24 Feb 2013 16:40:11 +0000</em><br><content> <p>Cette Lapix. Une honte, insupportable comme le dit Christophe. Des questions interminables, puis l'oeil en l'air (sur la pendule j'imagine) et sur son questionnaire et je passe &#224; la suivante sans laisser la r&#233;ponse. C'est elle la personnalit&#233; politique puisqu'elle expose son point de vue et Jean-Luc M&#233;lenchon est l&#224; comme simple t&#233;moin. Le bon c&#244;t&#233; c'est que c'est tellement &#233;norme que &#231;a doit sauter aux yeux de tous les t&#233;l&#233;spectateurs, m&#234;me les moins politis&#233;s.</p>
        </content>
</div>
<div class="comment normal" id="c191867">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191867">#191867</a>, par <strong>Courrierlecteur</strong>, <em>Sun, 24 Feb 2013 16:43:23 +0000</em><br><content> <p>Dans la s&#233;rie "Les chiens de gardes aboient..." cette &#233;mission politique de canal plus respecte bien les codes. La palme, ou plut&#244;t "L'os de cabot" revient incontestablement &#224; ce cleps de garde venu &#224; la rescousse : 99% de temps pour la question et 1% de temps de r&#233;ponse pour l'invit&#233;, en comptant large.<br />
            Elle &#233;tait pourtant bien verrouill&#233;e cette parodie d'interview, et il aura fallu que notre porte parole bousille tout, subtilement. Il faut dire que l'occasion &#233;tait trop belle face &#224; la question stupide <em>"&#224; la place de Christiane Taubira, que feriez-vous pour l'amnistie des routiers?"</em> Trop belle occasion de profiter de cette hilarante banalit&#233; pour pouvoir enfin en placer une au sujet de l'amnistie des syndicalistes et des victimes de la violence exerc&#233;e contre les manifestants. Vu le cadrage de l'&#233;mission, c'est un exploit d'avoir r&#233;ussi &#224; faire passer un tel message.<br />
            Bravo pour cela, pour le reste et aussi pour &#234;tre rest&#233; calme et d&#233;tendu. Il y a des moments o&#249; cela doit &#234;tre bien difficile.</p>
        </content>
</div>
<div class="comment normal" id="c191871">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191871">#191871</a>, par <strong>Colette</strong>, <em>Sun, 24 Feb 2013 18:09:12 +0000</em><br><content> <p>@170 Guy 51<br />
            Oui, dans le Parisien que je re&#231;ois par mail, voici ce qui est &#233;crit, <em>Jean-Luc M&#233;lenchon fustige la politique d'aust&#233;rit&#233; du.... Il croupit &#224; 12% dans les sondages et va mordre la poussi&#232;re. </em>Pas beau du tout, de copier une phrase de JL M&#233;lenchon, qui parle de la d&#233;bandade de Mario Monti, sinon oui, Jean Luc est excellent  dans son analyse</p>
        </content>
</div>
<div class="comment normal" id="c191872">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191872">#191872</a>, par <strong>bernard</strong>, <em>Sun, 24 Feb 2013 19:54:23 +0000</em><br><content> <p>Melenchon est le seul qui dit les choses qui f&#226;chent les escargots. C'est vrai que quand on voit Fillon et son allure "heureuse" pour enfoncer encore plus les Francais dans la rigueur, ce qu'il qui n'a cess&#233; de faire quand il &#233;tait la marionnette de Sarkozy on peut s&#8217;inqui&#233;ter. Quand on voit l'autre enrhum&#233; Eric Woerth se permettre des commentaires alors qu'il est le premier responsable du d&#233;clin du service public sans oublier l'affaire Bettencourt, on peut avoir la naus&#233;e.. Bref, cette droite ringarde &#224; la Francaise &#224; qui l'on doit les dettes et aucune avanc&#233;es sociales. Puis cette gauche frileuse qui n&#8217;&#233;coute plus que  les march&#233;s. Heureusement qu'il y a encore M&#233;lenchon, n'en d&#233;plaisent aux escargots.</p>
        </content>
</div>
<div class="comment normal" id="c191876">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191876">#191876</a>, par <strong>cincinnatus35</strong>, <em>Sun, 24 Feb 2013 23:15:36 +0000</em><br><content> <p>Juste un petit mot sur "le ph&#233;nom&#232;ne " Beppe Grillo. Ce n'est pas un hors sujet mais au contraire un formidable r&#233;v&#233;lateur du mur construit par l'&#233;lite pour refouler toute tentative de remettre en cause le syst&#232;me<br />
            Je ne sais pas si cet homme est vraiment l'individu qu'on nous pr&#233;sente actuellement sur les m&#233;dias fran&#231;ais. J'ai un doute et bien plus. Quand France culture traite un homme politique de" d&#233;mago populiste" c'est que peut &#234;tre ces belles personnes sentent un petit danger. &#231;a c'&#233;tait au d&#233;but de la semaine.<br />
            Depuis c'est un d&#233;luge; il a droit &#224; tout et notamment des m&#233;dias qui ont consciencieusement sali d&#233;grad&#233; le projet du Fdg; ouest france l'a trait&#233; de" Coluche haineux " et le nouvel obs de "populiste prolo" ou de "mussolini" qui "vocif&#232;re qui crache sa haine"...ah et a des propos &#224; relents antis&#233;mites. Les autres m&#233;dias sont rest&#233;s un peu plus soft,"populiste" mot qui suffit &#224; l'exclure de la raison ou encore "trublion"; et de toute fa&#231;on "il n'a pas de programme" ou (on n"est pas &#224; une contradiction pr&#232;s) "un programme fourre tout utopiste et surtout dangereux...Une derni&#232;re pr&#233;cision, tous ces articles sur papier ou sur le net sont bien s&#251;r accompagn&#233;s de d&#233;licates photos qui le montrent tjs sous son plus bel aspect; ouh ce qu'il fait peur, il doit &#234;tre vraiment d&#233;rang&#233;..<br />
            &#231;a ne vous rappelle rien...<br />
            Pour info m&#234;me si le mouvement 5 &#233;toiles de Beppe Grillo se veut en dehors des partis, un grand nombre de ses propositions sont semblables &#224; celles du Fdg voire m&#234;me plus audacieuses (relocalisation, partage du travail, revenu minimum d'existence, arr&#234;t des grands projets, protection de l'environnement, retour d'un Etat fort et surtout retour du Peuple dans la vie de la Cit&#233;). Et ces id&#233;es s&#233;duisent et pas que les" paum&#233;s ou idiots b&#226;t&#233;s" et c'est peut &#234;tre &#231;a qui fait si peur &#224; nos chers penseurs et bienfaiteurs...</p>
        </content>
</div>
<div class="comment normal" id="c191879">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191879">#191879</a>, par <strong>Michel Berdagué</strong>, <em>Mon, 25 Feb 2013 06:44:58 +0000</em><br><content> <p>Pass&#233;e la " Semaine du choc " ? Donc ce soir au Th&#233;atre Dejazet &#224; R&#233;publique haut lieu de r&#233;sistance et de pr&#233;dilection pour un certain L&#233;o de nom Ferr&#233; pour exiger avec tous les anarchistes l'amnistie des lutteurs contre le kapital qui en 2013 ne se sent plus d'acheter toutes les instances r&#233;publicaines. Difficile de voir ces images de r&#233;pression de la mar&#233;chauss&#233;e aux ordres.Difficile de rester calme et pourtant il le faut : construire la force politique d&#233;termin&#233;e et inflexible de t&#234;tes dures &#224; ne pas se baisser pour ramasser b&#233;ret, tout penaud et demander pardon aux puissants ma&#238;tres car c'est de la strat&#233;gie de choc qu'il s'agit. Et que l'on ne dise pas que rien n'est pr&#233;par&#233;, que &#231;a tombe du ciel (les bulles financi&#232;res), que la crise en les crises sont l&#224; pour nous pour nous apprendre toutes les adaptations car nous sommes que des privil&#233;gi&#233;s, bande de...humains. Puis nous irons cette semaine devant le S&#233;nat, une des derni&#232;res fois d&#232;s septembre c'&#233;tait contre le TSCG et de montrer au nouveau Pr&#233;sident qu'il y avait un ab&#238;me entre ses paroles/paroles et ses actes, l&#224; c'est pire c'est qu'ils ont tout vot&#233; pour se faire croire de gauche quand la droite d&#233;complex&#233;e exer&#231;ait les r&#233;pressions, l&#224; ils sont au p&#238;ed du mur, et l'on va voir si les ma&#231;ons sont fiables ou pas, honn&#234;tes envers la citoyennet&#233; ou pas. A entendre le silence de ce premier ministre et les prestations de V. Peillon qui projette le travaillez plus sans augmenter puisque pu d'argent, on sent comme un remaniement au vu de l'&#233;chec act&#233; actuel, et en grand malheur alors qu'ils savent que nous avons les bonnes cl&#233;s, encore une fois il va y avoir un concert de chaises musicales du peu du peu de mettre des attelles r&#233;trogrades inefficaces, pansements pollu&#233;s sur jambes de bois.<br />
            La rage oui nous avons la rage de voir que nous tombons en r&#233;cession alors que toutes les intelligences ouvri&#232;res ing&#233;nieurs chercheurs professeurs et tout le monde du travail, sont l&#224; pr&#233;sentes pour faire face aux r&#233;alit&#233;s sans croyances tordues style &#231;a ira mieux demain avec le traitement de cheval prescrit pour pr&#233;parer le terrain au GMT donc &#224; l'effacement de la notion m&#234;me de R&#233;publique donc de la citoyennet&#233; que des consos pour le March&#233; divin. Maintenant qu'ils ont &#233;puis&#233; tous les d&#233;tours apr&#232;s la vir&#233;e des comices agricoles : la r&#233;alit&#233; et le r&#233;el en phase d'&#233;lucidations.</p>
        </content>
</div>
<div class="comment normal" id="c191880">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191880">#191880</a>, par <strong>vert pomme</strong>, <em>Mon, 25 Feb 2013 08:05:30 +0000</em><br><content> <p>Pour tous les pessimistes. L'histoire du petit colibri africain. Tous les animaux vivent dans la savane quand, soudain un &#233;norme incendie se d&#233;clenche. Ils courent tous se r&#233;fugier de l'autre cote de la rivi&#232;re. Sur l'autre rive, ils pleurent. Quand un petit colibri trempe son bec dans la rivi&#232;re et d&#233;verse 3 gouttes sur les arbres en feu. Alors l&#224;, les puissants (le lion, le tigre, l&#8217;&#233;l&#233;phant) se marrent. <em>"Ridicule, disent-ils, tu t'es vu, minable ! Tu n'y arriveras jamais ! C'est impossible ! "</em> Et le petit colibri : <em>"C'est vrai ce que vous dites, je suis le plus petit oiseau au monde. Je ne cherche pas &#224; &#234;tre puissant. Je fais juste ma part."</em> Courage ! Nous sommes tous des petits colibris !</p>
        </content>
</div>
<div class="comment normal" id="c191902">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191902">#191902</a>, par <strong>Michel Berdagué</strong>, <em>Mon, 25 Feb 2013 10:18:51 +0000</em><br><content> <p>Le choc continue : le ministre du Budget sieur Cahuzac cherche 6 000 millions d'euros pour 2014 pour combler, une vraie gabegie doubl&#233;e d'un aveuglement &#224; ne pas voir qu'il y a 244 000 millions dans les banques priv&#233;es parisiennes donc une broutille &#224; combler, &#224; moins de demander le rapatriement des milliards en Suisse, Luxembourg  ah non il y a actuellement un mouvement d&#233;tect&#233; par satellite vers les banques helv&#233;tiques voire Russe, les banques Belges ne sont plus s&#251;res, &#224; moins de regarder dans les comptes de toutes les cliniques priv&#233;es qui boutosquent &#224; mort et qui font exploser les b&#233;nefs si bien que les mafias ont investi un max depuis belle lurette dans ces soins tr&#232;s priv&#233;s sutout que nous apprenons que les urgences de l'H&#244;tel -dieu ferment et ne sont pas les seules.Dans ce royaume d'aveugles &#224; ne pas voir les 10 puissance 9 o&#249; ils sont, consid&#233;rant qu'il n'existe aucune classe, que c'est l'&#233;galit&#233; parfaite, bref que l'Egalit&#233; de Babeuf r&#233;publicain certes avec la t&#234;te en moins mais op&#233;rant, soit enfin apliqu&#233;e avec la Constitution la meilleure celle de l'an 1 de 1793,un &#233;cart vertigineux nous s&#233;pare, d&#233;cid&#233;ment aucun lien ne peut exister entre ces classes antagonistes. Lorsqu'on sait que des malfrats de la haute roulent en percussion criminelle dans un 4/4 lou&#233; d'une agence de location o&#249; il faut comme chacun sait montrer patte blanche, qui lave plus blanc, nous sommes dans la haute voltige criminelle avec les complicit&#233;s du syst&#232;me capitaliste mafieux en lui-m&#234;me.<br />
            Vive les colibris, les Egaux et les Partageux.</p>
        </content>
</div>
<div class="comment normal" id="c191906">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-191906">#191906</a>, par <strong>citoyenne21</strong>, <em>Mon, 25 Feb 2013 10:46:32 +0000</em><br><content> <p>Occult&#233; par le d&#233;bat passionn&#233; du &#171; mariage pour tous &#187;, le projet de loi de &#171; r&#233;gulation et de s&#233;paration des activit&#233;s bancaires &#187; a &#233;t&#233; d&#233;battu, le 13 f&#233;vrier 2013, dans le vide de l&#8217;Assembl&#233;e nationale. Conclusion :  rejet des trois amendements pour couper les banques en 2. Question :  o&#249; &#233;tait la trentaine de parlementaires Front de Gauche et &#233;cologistes  qui voulaient cette s&#233;paration stricte ?</p>
        </content>
</div>
<div class="comment normal" id="c192063">
<a href="http://www.jean-luc-melenchon.fr/2013/02/20/la-semaine-du-choc/comment-page-4/#comment-192063">#192063</a>, par <strong>Sylvette Le Moal</strong>, <em>Wed, 27 Feb 2013 09:11:09 +0000</em><br><content> <p>Bonjour,<br />
            Deux points d&#8217;actualit&#233; :<br />
            Hier soir sur Public Senat dans l&#8217;&#233;mission Preuves par 3, &#233;tait interrog&#233; Didier Guillaume, s&#233;nateur PS de la Dr&#244;me. A la question de la journaliste lui demandant si les &#233;lus PS allaient voter la loi d&#8217;amnistie propos&#233;e par les amis de Jean-Luc M&#233;lenchon (apr&#232;s s&#8217;&#234;tre &#233;gosill&#233; sur M&#233;lenchon qui n&#8217;&#233;tait m&#234;me pas d&#233;put&#233; !), il a fini par dire que oui, bien s&#251;r, ils allaient la voter ! Enfin, qu&#8217;ils allaient voter une loi d&#8217;amnistie sur le plan p&#233;nal parce que sur le plan civil, il ne fallait pas exag&#233;rer, il faut bien que ces gens-l&#224; remboursent les d&#233;g&#226;ts qu&#8217;ils ont commis !<br />
            Le gouvernement est en train de pr&#233;parer une loi permettant de contr&#244;ler les entreprises &#224; priori leur garantissant donc l&#8217;immunit&#233; &#224; post&#233;riori &#171;<em> &#8230; la proposition de Bercy de contr&#244;ler fiscalement en amont les entreprises pour leur rendre service et leur &#233;viter des redressements ult&#233;rieurs. Au nom de la confiance &#224; &#233;tablir entre l'administration et les contribuables, et pr&#233;tendument pour am&#233;liorer le dialogue avec ceux-ci, celle-l&#224; veut tester en 2013 un dispositif tendant &#224; contr&#244;ler a priori les entreprises. Les entrepreneurs pourraient ainsi soumettre leur projet de d&#233;claration de r&#233;sultats &#224; l'administration fiscale avant de la d&#233;poser. S'ils respectent les recommandations de l'administration, ils auront l'assurance de ne pas &#234;tre contr&#244;l&#233;s. </em>&#187;</p>
        </content>
</div>
</body>
</html>
