<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>On ne lâche rien</title>
</head>
<body>
<h1>On ne lâche rien</h1>
<div>
            Commentaires capturés : 222<br>
            Commentaires sur le site : 222<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c192629">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192629">#192629</a>, par <strong>Réginald MAHé</strong>, <em>5 mars 2013 à 23h00</em><br><content> <p>Hugo Chavez est mort.</p> </content>
</div>
<div class="comment normal" id="c192630">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192630">#192630</a>, par <strong>Vince_BZH</strong>, <em>5 mars 2013 à 23h08</em><br><content> <p>A perdre espoir cette journ&#233;e. Adieu Hugo Chavez et courage aux V&#233;n&#233;zu&#233;liens</p> </content>
</div>
<div class="comment normal" id="c192633">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192633">#192633</a>, par <strong>Lilly54</strong>, <em>5 mars 2013 à 23h19</em><br><content> <p>Bonsoir Amis. Triste jour ! Chavez n'est plus. Mes pens&#233;es vont vers son peuple. Merci Jean-Luc de nous avoir fait conna&#238;tre et vivre avec toi l'&#233;pop&#233;e de cet homme hors du commun. Que vive la R&#233;volution dans son pays et que naisse un jour la n&#244;tre ici. N'&#233;coutez pas les m&#233;dias ils vont se d&#233;cha&#238;ner. Il n'ont de respect pour aucun d'entre nous.</p> </content>
</div>
<div class="comment normal" id="c192635">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192635">#192635</a>, par <strong>denispg26</strong>, <em>5 mars 2013 à 23h31</em><br><content> <p>Ce soir je pleure la mort d'un leader. Hugo Chavez.</p> </content>
</div>
<div class="comment normal" id="c192637">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192637">#192637</a>, par <strong>Colette</strong>, <em>5 mars 2013 à 23h49</em><br><content> <p>Triste, Hugo Chavez ce grand homme, mes pens&#233;es pour sa famille et pour le peuple aux V&#233;n&#233;zu&#233;liens. Les m&#233;dias sont d&#233;j&#224; d&#233;chain&#233;s</p> </content>
</div>
<div class="comment normal" id="c192638">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192638">#192638</a>, par <strong>Menjine</strong>, <em>6 mars 2013 à 0h03</em><br><content> <p>En direct du journal espagnol "El Pais" la retransmission de la rue V&#233;n&#233;zuelienne qui pleure Hugo Chavez. Pas besoin de comprendre l'espagnol pour &#234;tre saisi d'&#233;motion.</p> </content>
</div>
<div class="comment normal" id="c192640">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192640">#192640</a>, par <strong>Louis</strong>, <em>6 mars 2013 à 1h00</em><br><content> <p>[...]<br/>
            Le d&#233;c&#232;s d'Hugo Chavez m'attriste, c'est un grand socialiste qui dispara&#238;t.</p> 
        </content>
</div>
<div class="comment normal" id="c192641">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192641">#192641</a>, par <strong>Christophe Amalvy</strong>, <em>6 mars 2013 à 1h13</em><br><content> <p>Hermano,<br/>
            Notre comandante est parti. Je ne t'oublierai jamais, toi dont le pays ma acceuilli comme un fils perdu puis retrouv&#233; ! Quel grand homme tu es, quel exemple pour l'humanit&#233;. Que les dirigants du monde entier prennent puissent suivre tes pas, enfin. Jean Luc, permets-moi de te dire que tu es un des ses h&#233;ritiers, que ton chemin soit long et fructueux, nous n'abandonnons pas la lutte pour les droits de tous les d&#233;munis de la Terre<br/>
            Viva Chavez, viviremos y venceremos ! Nunca te olvidaremos !</p> 
        </content>
</div>
<div class="comment normal" id="c192642">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192642">#192642</a>, par <strong>Khajidu</strong>, <em>6 mars 2013 à 1h13</em><br><content> <p>On ne l&#226;che rien camarade partageux ! Tous les camarades sont avec toi en ce jour de perte.</p> </content>
</div>
<div class="comment normal" id="c192645">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192645">#192645</a>, par <strong>Diogene</strong>, <em>6 mars 2013 à 1h53</em><br><content> <p>Nous sommes tous les maillons d'une seule cha&#238;ne humaine. Elle se reforme chaque fois qu'elle perd un membre. Ce qui nous unit ne connait ni le temps ni l'espace, ce soir, nous sommes tous v&#233;n&#233;zu&#233;liens.<br/>
            On ne l&#226;che rien !</p> 
        </content>
</div>
<div class="comment normal" id="c192650">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192650">#192650</a>, par <strong>Laule</strong>, <em>6 mars 2013 à 2h25</em><br><content> <p>Sur la longue et lente route du progr&#232;s les Hommes avancent. Ils laissent tomber de leurs poches des petits cailloux. Certains derri&#232;re eux, exalt&#233;s mais calculateurs, au cas o&#249; il faudrait rebrousser chemin. D'autres sur les bords, courageux mais r&#233;fl&#233;chis, afin d'ouvrir des voies nouvelles. Enfin il y a ceux qui les placent devant leurs pas, curieux et inventifs, observateurs de leur propre marche. Hugo, tes cailloux &#224; toi &#233;taient un peu tout cela mais beaucoup ont fini dans la chaussure des imp&#233;rialistes.</p> </content>
</div>
<div class="comment normal" id="c192652">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192652">#192652</a>, par <strong>vidal matthias</strong>, <em>6 mars 2013 à 2h47</em><br><content> <p>Je crains sinc&#232;rement que les fauves lib&#233;raux qui formentent et complotent avec l'appui explicite des services nord-am&#233;ricains contre leur patrie et dans le dos du peuple fassent pencher la balance en leur faveur du fait de leur puissance qui a beaucoup augmenter ces derni&#232;res ann&#233;es.<br/>
            Heureusement les peuples latino am&#233;ricains sont soud&#233;s autour de cette perte, d'apr&#232;s les communiqu&#233;, et m&#234;me Fran&#231;ois hollande, c'est a dire une puissance aussi importante que la France et qui a parti li&#233; avec les conspirateurs de l'U.E a explicitement d&#233;fendu les orientations du peuples du Venezuela depuis la mont&#233; de Hugo Ch&#225;vez. Tous ces soutiens me poussent &#224; croire en la r&#233;sistance du Venezuela pour lequel j'esp&#232;re qu'il ne tombera dans une affreuse et morbide guerre civile. Mon scepticisme est a la hauteur de la lumi&#232;re qu'a apport&#233; les esp&#233;rances des gens de ce coin du monde.</p> 
        </content>
</div>
<div class="comment normal" id="c192656">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192656">#192656</a>, par <strong>jeanmarc</strong>, <em>6 mars 2013 à 6h36</em><br><content> <p>Dans toutes les villes, demandons qu'il y ait des rues Chavez, encore mieux, dans une voie non d&#233;nomm&#233;e, les habitants peuvent signer une p&#233;tition dans ce sens.</p> </content>
</div>
<div class="comment normal" id="c192657">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192657">#192657</a>, par <strong>Ghislaine A.</strong>, <em>6 mars 2013 à 6h42</em><br><content> <p>La perte d'un fr&#232;re de r&#233;sistance est une dure &#233;preuve. Courage Camarades et tout particuli&#232;rement pour Jean-Luc. Non, on ne l&#226;che rien.<br/>
            No pasaran!</p> 
        </content>
</div>
<div class="comment normal" id="c192658">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192658">#192658</a>, par <strong>Peggy</strong>, <em>6 mars 2013 à 6h51</em><br><content> <p>Je viens d'apprendre le d&#233;c&#233;s de Hugo Chavez. J'ai du mal &#224; contenir mes larmes. J'aurai aim&#233; &#234;tre pr&#233;sente au rassemblement et partager ma douleur de la perte de ce grand Homme juste. L'Histoire de l'Humanit&#233; retiendra le nom de cet Homme qui s'est batu pour une juste cause, pour son peuple, pour les peuples du monde entier. Paix &#224; son &#226;me. Il sera toujours pr&#233;sent dans mon coeur.</p> </content>
</div>
<div class="comment normal" id="c192659">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192659">#192659</a>, par <strong>ultréïanères</strong>, <em>6 mars 2013 à 7h58</em><br><content> <p>Profonde peine<br/>
            L'immense perte de ce combattant de la Lutte des Peuples</p> 
        </content>
</div>
<div class="comment normal" id="c192662">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192662">#192662</a>, par <strong>rayana</strong>, <em>6 mars 2013 à 8h46</em><br><content> <p>Ce matin &#224; la radio c'est mensonges sur mensonges : sur toutes les ondes &#224; propos du v&#233;n&#233;zuela et de Chavez (sinc&#232;res condol&#233;ances au peuple v&#233;n&#233;zuelien), et sur france inter notre ministre qui sent le sapin d&#233;bite des chapelets de mensonges, un incroyable enfumage &#224; propos de l'accord tout benef pour le medef. y'a pas int&#233;r&#234;t de l&#226;cher quoi que ce soit, les camarades !</p> </content>
</div>
<div class="comment normal" id="c192666">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192666">#192666</a>, par <strong>Antraigues</strong>, <em>6 mars 2013 à 9h36</em><br><content> <p>Toute notre amiti&#233; et notre soutient au peuple V&#233;n&#233;zu&#233;lien.</p> </content>
</div>
<div class="comment normal" id="c192667">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192667">#192667</a>, par <strong>Invisible</strong>, <em>6 mars 2013 à 9h42</em><br><content> <p>J&#233;r&#244;me Savary et Hugo Chavez dans la m&#234;me soir&#233;e. Grande tristesse.</p> </content>
</div>
<div class="comment normal" id="c192668">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192668">#192668</a>, par <strong>jeannine</strong>, <em>6 mars 2013 à 10h02</em><br><content> <p>Fraternit&#233;  au  peuple  orphelin  du  V&#233;n&#233;zu&#233;la.</p> </content>
</div>
<div class="comment normal" id="c192670">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192670">#192670</a>, par <strong>jules</strong>, <em>6 mars 2013 à 10h16</em><br><content> <p>Co&#239;ncidence de l&#8217;actualit&#233;, apr&#232;s la perte d&#8217;un grand homme (Hugo Chavez), nos m&#233;dias font un grand tapage ce matin sur le retour possible et probable d&#8217;un petit homme (Nicolas Sarkozy). Il n&#8217;a pas envie, nous disent-ils, mais n&#8217;&#233;coutant que sa vaillance et son devoir, tel Jeanne d&#8217;Arc ou Zorro, il songerait &#224; revenir au service (d&#233;sint&#233;ress&#233; bien s&#251;r) de la Patrie.</p><p>Qu&#8217;il se rassure, nous non plus nous n&#8217;avons pas envie qu&#8217;il revienne. Il a accompli assez de m&#233;faits pour croupir quelques ann&#233;es dans les ge&#244;les de la R&#233;publique. Qu&#8217;il se rassure aussi cela n&#8217;arrivera jamais tant que nous serons gouvern&#233;s par les sociaux lib&#233;raux. Les diff&#233;rences entre un lib&#233;ral de gauche est un lib&#233;ral de droite sont faibles. Le premier enrubanne le paquet avec une illusion de social pour se donner bonne conscience et pour montrer qu&#8217;il est humain (c&#8217;est pour cela qu&#8217;il se fait appeler socialiste), le second ne s&#8217;embarrasse pas de l&#8217;emballage. Dans les deux cas, l&#8217;int&#233;rieur du paquet est toujours le m&#234;me.</p><p>Puisse le FdG r&#233;ussir &#224; convaincre les Fran&#231;ais de la n&#233;cessit&#233; d&#8217;un changement r&#233;el comme l&#8217;a si bien fait Hugo Chavez.</p> </content>
</div>
<div class="comment normal" id="c192671">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192671">#192671</a>, par <strong></strong>, <em>6 mars 2013 à 10h17</em><br><content> <p>Une anecdote: en 2007, pour les besoins d'&#233;criture d'un livre sur RSF, je me trouvais au Venezuela au plus fort d'une campagne m&#233;diatique mondiale accusant Chavez de fermer la t&#233;l&#233; RCTV. En Europe, un s&#233;nateur du PS se battait contre ce mensonge et il oeuvrait pour que les parlementaires socialistes europ&#233;ens ne votent pas une r&#233;solution condamnant le Venezuela. C'est ainsi que je suis entr&#233; en contact pour la premi&#232;re fois avec Jean-Luc M&#233;lenchon. Dans un combat commun.</p><p>Il n'est pas de sauveur supr&#234;me, mais il est incontestablement des hommes hors du commun (vraiment) et Chavez en &#233;tait un. Pour ceux qui veulent mieux comprendre cette affirmation, voir le <a href="http://www.legrandsoir.info/" target="_blank" class="extlink">site "legrandsoir.info"</a>&#160; o&#249; les articles affluent depuis cette nuit.</p> </content>
</div>
<div class="comment normal" id="c192673">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192673">#192673</a>, par <strong>Antigone 34</strong>, <em>6 mars 2013 à 10h30</em><br><content> <p>Comme certains d'entre nous, parce que la r&#233;volution bolivarienne &#233;tait tr&#232;s accueillante &#224; tous ceux qui venaient vers elle, j'ai vu Ch&#225;vez, de tr&#232;s pr&#232;s et m&#234;me sur l'estrade face &#224; une avenue combl&#233;e de  gens, ou &#224; sa table &#224; Miraflores. Sa voix &#233;tait la m&#234;me que celle de mon grand p&#232;re r&#233;publicain espagnol. Alors comme beaucoup de v&#233;n&#233;zu&#233;liens, je me sens carr&#233;ment orpheline, m&#234;me si c'est pas tr&#232;s politique comme sentiment.  Mais ceci dit, la maturit&#233; des V&#233;n&#233;zueliens montre le chemin, ils savent que tout ne repose pas sur un homme, quel qu'il fut, qu'il faut continuer &#224; pr&#233;server "le proceso revolucionario" chacun, &#224; sa place &#224; son niveau. Comme dit JL  M&#233;lenchon, ce qu'il est ne meurt pas. Chavez Presente.<br/>
            Pour suivre ces jours-ci le Venezuela sur <a href="http://www.telesurtv.net/el-canal/senal-en-vivo" target="_blank" class="extlink">Telesur</a> (le canal international mis par le gouvernement de Ch&#225;vez pour contrer le groupe CNN). Ch&#225;vez a montr&#233; la voie, face au n&#233;olib&#233;ralisme et sa parole la premi&#232;re a &#233;t&#233; lib&#233;ratrice. C'est l&#224; un grand point de comparaison avec JL M&#233;lenchon qui par sa parole agite et r&#233;veille des v&#233;rit&#233;s que nous avons besoin d'entendre et qui se r&#233;activent &#224; son contact. Alors comme Chavez avait dit du plus obscur de la lutte face au lib&#233;ralisme incarn&#233; par l'UMP (COPEI) et le PS (ADECOS) locaux : "Por ahora".  C'est &#224; dire pour l'instant et attendons les prochaines &#233;lections. Et en effet, il  les a bien battus par les urnes quand les gens ne les ont plus cru du tout. Alors celui qui a dit ici "<em>le changement c'est maintenant</em>" se moquant de nous dans un mensonge calculateur et cynique, s'expose &#224; la m&#234;me logique, le prochain tour on ne le croira plus, on ne votera plus pour lui. Il faut juste leur donner le signal aux municipales. Hasta la Victoria Siempre.</p> 
        </content>
</div>
<div class="comment normal" id="c192674">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192674">#192674</a>, par <strong></strong>, <em>6 mars 2013 à 10h34</em><br><content> <p>C'est vrai pour nos lib&#233;raux, Chavez repr&#233;sentait un crime de l&#232;se majest&#233;, un acte odieux. Il avait fait cesser le pillage en r&#232;gle des ressources de son pays par les US, qui ont toujours consid&#233;r&#233; que leur niveau de vie passait par la pauvret&#233; des autres, cela au prix d'innombrables exactions, avec l'appui de politiciens corrompus et v&#233;reux. Impensable pour eux, que ce monsieur puissent redistribuer la richesse au peuple, pire encore, qu'il ait fait des &#233;mules !<br/>
            C'est l&#224; tout le m&#233;rite de Chavez, m&#234;me si parfois certaines de ses prises de positions &#233;taient contestables. Quand &#224; tous nos s&#233;ides et affid&#233;s politiques &#224; la solde des oligarchies financi&#232;res ainsi que les m&#233;diacrates qui sont &#224; leur ordres, l'histoire les oubliera, nous ne pouvons que les m&#233;priser. Pauvre PS, pauvre classe politique fran&#231;aise, le peuple a compris que ses &#233;lites n'&#233;taient plus l&#224; pour le servir mais pour s'occuper de leurs propres int&#233;r&#234;ts, la r&#233;volution citoyenne est in&#233;luctable, ils le savent, ce n'est qu'une question de temps !</p> 
        </content>
</div>
<div class="comment normal" id="c192675">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192675">#192675</a>, par <strong>reneegate</strong>, <em>6 mars 2013 à 10h37</em><br><content> <p>Dure journ&#233;e marqu&#233;e par la mort d'un des n&#244;tres et la frustration de tout un cort&#232;ge stopp&#233; net par les cordons de CRS au m&#233;pris du droit r&#233;publicain. Valls doit respecter le droit r&#233;publicain pour que le peuple respecte l'ordre r&#233;publicain. Il faut conspuer et d&#233;noncer cette oligarchie qui nous gouverne, elle n'a pas de conviction politique, elle n'a pas de parti (UMP, RDG, PS), elle gouverne notre pays depuis 40 ans au m&#233;pris de tous, dans l&#8217;int&#233;r&#234;t de quelques addict du pouvoir et de l'argent. Il faut au plus vite d&#233;terminer une position claire contre les socialistes. J'ai vu beaucoup de manifestants perdus et d&#233;pit&#233;s de devoir se disperser dans le silence.</p> </content>
</div>
<div class="comment normal" id="c192676">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192676">#192676</a>, par <strong>Michel Edgar</strong>, <em>6 mars 2013 à 10h49</em><br><content> <p>Chavez est mort - mais je suis convaincu que ce n'est pas pour rien. Il a contribu&#233; &#224; changer le visage du Venezuela pour toujours.</p> </content>
</div>
<div class="comment normal" id="c192677">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192677">#192677</a>, par <strong>sylvain</strong>, <em>6 mars 2013 à 10h50</em><br><content> <p>Pour moi, monsieur Hugo Chavez n'est pas qu'un grand homme, parce que les grands hommes changent le cours de l'histoire, alors que lui a chang&#233; le cours de l'histoire de la vie des pauvres gens comme jamais personne ne l'avait fait auparavant. Il nous a redonn&#233; l'envie de ne plus jamais baisser la t&#234;te. Il a fait de nous tous des fr&#232;res en nous rendant notre identit&#233; et en nous rappelant que nous &#233;tions des &#234;tres humains.  Hugo Chavez est un homme immense et il restera pour nous tous, qui aspirons &#224; vivre pour autre chose que le v&#233;nal, la v&#233;ritable lumi&#232;re de la libert&#233;! L'action d'Hugo Chavez ne fait que commencer et bient&#244;t son &#233;cho se r&#233;percutera dans notre quotidien comme dans celui des V&#233;n&#233;zueliens. Les hommes politiques de ce monde ne sont que des pantins l&#226;ches dont l'hypocrisie n'a d'&#233;gale que leurs int&#233;r&#234;ts &#233;go&#239;stes quand lui est et restera un homme digne de ce nom quoi qu'il arrive. A sa suite, nous resterons des hommes, nous aussi, parce que le courage, la "force du coeur" n'appartient qu'&#224; ceux qui le d&#233;tiennent vraiment et qui d&#233;sirent le partager! L'amour, l'altruisme, la gratitude, la compassion, la gentillesse, la g&#233;n&#233;rosit&#233;, le partage, l'amiti&#233;, la convivialit&#233; et le respect d'autrui font de Hugo Chavez, notre ami. Un ami que nous pleurons et que nous avons d&#233;sormais &#224; coeur de suivre la voie qu'il nous a trac&#233;e !<br/>
            Vive la R&#233;volution Citoyenne et Vive la Libert&#233; des Peuples!<br/>
            Merci, Monsieur Hugo Chavez.</p> 
        </content>
</div>
<div class="comment normal" id="c192679">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192679">#192679</a>, par <strong>Mathieu Beau</strong>, <em>6 mars 2013 à 11h04</em><br><content> <p>J'ai appris la mort de Chavez ce matin &#224; la radio sur France Inter, bien entendu un message pass&#233; plus qu'ambigu, plein de petites nuances subtiles ou presque pour sous-entendre qu'avec tout le respect qu'on lui doit, on peut quand m&#234;me penser qu'il &#233;tait un autocrate dictateur. Rien sur ce qu'il a fait pour son pays, pas un chiffre eux qui les aiment tant, pour montrer l'action positive de sa politique sociale, toujours l'ambiguit&#233; qui emp&#234;che d'informer et de faire r&#233;flechir. Mais heureusement qu'internet peut servir de m&#233;dia compl&#233;mentaire pour ne pas dire alternatif ! L&#224; on peut, si on cherche, trouver toutes les infos sur Chavez qui devraient &#234;tre dites sur cette radio sociale lib&#233;rale que par ailleurs on aime d&#233;tester. Toutefois, Raquel Garrido &#233;tait invit&#233; pour s'exprimer deux minutes sur le sujet, montrant deux choses: la proximit&#233; id&#233;ologique avec Chavez mais aussi le sens du compromis de France Inter, laissant une petite place &#224; la parole d'opposition. En tout cas, avec toute cette propagande m&#233;diatique de fond, mieux organis&#233;e et m&#233;dit&#233;e qu'on pourrait le croire, il faut continuer l'information en directe avec nos proches, nos amis, nos collegues: c'est le premier m&#233;dia alternatif.</p> </content>
</div>
<div class="comment normal" id="c192680">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192680">#192680</a>, par <strong>marcopolo</strong>, <em>6 mars 2013 à 11h09</em><br><content> <p>Hugo Chavez s'inscrit dans l'histoire r&#233;volutionnaire et pas seulement du V&#233;n&#233;zuela. Sa mort me remplit de tristesse et je crie au peuple v&#233;n&#233;zu&#233;lien ma solidarit&#233;, mon soutien.<br/>
            La hargne et la bave mensong&#232;re des h&#233;rauts de la droite et de ses chiens de garde sont de beaux compliments : ils r&#233;p&#232;tent en boucle leurs insanit&#233;s, incapables de se retenir et de montrer un peu de respect pour un homme, un homme v&#233;ritable.<br/>
            Sachons nous tenir ensemble et montrer notre d&#233;termination !</p> 
        </content>
</div>
<div class="comment normal" id="c192681">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192681">#192681</a>, par <strong></strong>, <em>6 mars 2013 à 11h09</em><br><content> <p>Hugo Chavez, la mauvaise conscience des chefs d'Etat marionnettes<br/>
            Chef d'Etat, Chavez n'&#233;tait ni un larbin, ni  un homme de main, ni une marionnette, ni un imb&#233;cile, ni un salaud, ni un opportuniste sans projet ni vision, ni un matamore face aux pays d&#233;sh&#233;rit&#233;s ni un l&#226;che face aux grandes puissances.<br/>
            Homme d'exception, avec l'appui d'une grande partie du Peuple v&#233;n&#233;zu&#233;lien (les moins privil&#233;gi&#233;s, cela va sans dire !), il &#233;tait un chef d'Etat patriote (capable de d&#233;fendre les int&#233;r&#234;ts du V&#233;n&#233;zuela), courageux et pragmatique.<br/>
            Que ceux qui, ici en France, du vivant de Chavez, dans les m&#233;dias et les couloirs de la d&#233;sertion politique, ont pens&#233; &#224; saluer les qualit&#233;s de cet homme soient ici compt&#233;s. Sur une seule main bien s&#251;r !<br/>
            Rien de surprenant &#224; cela. Chavez &#233;tait la mauvaise conscience de tous ceux qui nous "dirigent" depuis 40 ans avec l'appui des m&#233;dias. D'o&#249; le silence qui, de son vivant, entourait Chavez, ici, en Europe et plus particuli&#232;rement en France.</p> 
        </content>
</div>
<div class="comment normal" id="c192684">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192684">#192684</a>, par <strong>jean ai marre</strong>, <em>6 mars 2013 à 11h21</em><br><content> <p>Il y a une v&#233;rit&#233; lorsque tout un peuple pleure son h&#233;ros.</p> </content>
</div>
<div class="comment normal" id="c192686">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192686">#192686</a>, par <strong>Nicks</strong>, <em>6 mars 2013 à 11h23</em><br><content> <p>Une pens&#233;e pour le peuple v&#233;n&#233;zu&#233;lien qui va avoir la lourde t&#226;che, contre la machine de propagande des n&#233;olib&#233;raux, de confirmer sa r&#233;volution dans les urnes. Que pourront donc alors dire les media pour la d&#233;nigrer, puisque la figure, parfois certes contestable, de Chavez ne sera plus l&#224; pour pr&#233;texter je ne sais quelle dictature ?</p> </content>
</div>
<div class="comment normal" id="c192688">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192688">#192688</a>, par <strong>teresa</strong>, <em>6 mars 2013 à 11h29</em><br><content> <p>Nous sommes tous des Chavez dans le c&#339;ur ! Lui aura vu la lumi&#232;re de son c&#339;ur &#233;clairer les plus pauvres des d&#233;sesp&#233;r&#233;s, il y a mis le prix. Merci Hugo !</p> </content>
</div>
<div class="comment normal" id="c192689">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192689">#192689</a>, par <strong>lilou 45</strong>, <em>6 mars 2013 à 11h31</em><br><content> <p>"L'arme &#224; gauche ". Voil&#224; comment le journal ordurier de Rothschild, Lib&#233;ration, annonce la mort du Camarade Chavez.  Il est vrai que la fausse gauche ne supporte pas que des peuples se lib&#232;rent de l'emprise de la finance. Je n'ai que m&#233;pris pour nos dirigeants " socialistes" et de la droite qui aiment des citoyens soumis. Hugo Chavez a fait lever la t&#234;te a tous les peuples d'Am&#233;rique de sud et donner espoir aux aux peuples des autres continents. Ton nom, Camarade, restera pour toujours attach&#233; &#224; celui de Simon Bolivar.</p> </content>
</div>
<div class="comment normal" id="c192690">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192690">#192690</a>, par <strong>papinard33</strong>, <em>6 mars 2013 à 11h43</em><br><content> <p><em>&#171;&#160;Car enfin c'est &#224; cela que se mesure, en derni&#232;re analyse, la force r&#233;volutionnaire d'un homme (...) : de combien la lenteur habituelle de l'&#233;volution a-t-elle &#233;t&#233; anticip&#233;e, a-t-elle &#233;t&#233; d&#233;vor&#233;e dans l'histoire de l'humanit&#233;?&#160;</em>&#187; (Charles P&#233;guy)<br/>
            Oui, Hugo Chavez a &#233;t&#233; un r&#233;volutionnaire. Honneur &#224; sa m&#233;moire ! Et, plus que jamais, "ne l&#226;chons rien!"</p> 
        </content>
</div>
<div class="comment normal" id="c192691">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192691">#192691</a>, par <strong>phil68</strong>, <em>6 mars 2013 à 11h45</em><br><content> <p>Triste nouvelle en ce jour... toutes mes condol&#233;ances &#224; ses proches et au peuple V&#233;n&#233;zu&#233;lien.<br/>
            Souvenons nous du grand homme qu'il fut et, en son honneur, esp&#233;rons que Nicolas Maduro prendra sa suite, comme le Camarade Chavez le souhaitait.</p> 
        </content>
</div>
<div class="comment normal" id="c192692">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192692">#192692</a>, par <strong>sylvain</strong>, <em>6 mars 2013 à 11h59</em><br><content> <p>Il est vrai que les commentaires tr&#232;s tr&#232;s tr&#232;s orient&#233;s des m&#233;dias fran&#231;ais sur la mort d'Hugo Chavez ont de quoi choquer mais n'oublions jamais ce que dit le principal int&#233;ress&#233; de tout cela <em>&#171; Laissez les chiens de l'empire aboyer, c'est leur travail. Le n&#244;tre, c'est de se battre pour achever la v&#233;ritable lib&#233;ration de notre peuple &#187;</em>.<br/>
            Les chiens de garde aux ordres se montrent de plus en plus sous leur vrai jour et vous savez pourquoi? C'est parce qu'ils ont parfaitement conscience qu'une partie du peuple n'est pas consciente des v&#233;ritables enjeux du monde que cherchent &#224; nous imposer les tenants de l'ordre de l'horreur. Nous allons mettre un z&#232;le infini &#224; &#233;duquer nos concitoyens et gageons que notre p&#233;dagogie l'emportera sur leur propagande! Quand on fait un recours de Sarkozy face &#224; la mont&#233;e de Le Pen Merci, Monsieur Hugo Chavez.</p> 
        </content>
</div>
<div class="comment normal" id="c192693">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192693">#192693</a>, par <strong>claude46</strong>, <em>6 mars 2013 à 12h00</em><br><content> <p>Immense respect &#224; celui qui a chang&#233; profond&#233;ment par des transformations d&#233;mocratiques et sociales sans pr&#233;c&#233;dent le devenir de son pays en y associant son peuple. Il a sorti le V&#233;n&#233;zu&#233;la du sous-d&#233;veloppement dans lequel le syst&#232;me capitaliste en pillant ses richesses l&#8217;aurait maintenu. Il a donn&#233; l&#8217;espoir d&#8217;une vie meilleure &#224; tout un continent. Poursuivons son combat&#8230;</p> </content>
</div>
<div class="comment normal" id="c192696">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192696">#192696</a>, par <strong>Nicolas</strong>, <em>6 mars 2013 à 12h28</em><br><content> <p>Je vais faire une di&#232;te : plus de m&#233;dias capitalistes pendant trois semaines. Sinon, je sent que je vais faire un ulc&#232;re. Je m'attend aux pires d&#233;cha&#238;nements...<br/>
            Une profonde pens&#233;e pour Hugo dont j'ai appris la nouvelle tr&#232;s t&#244;t ce matin. Une profonde pens&#233;e &#233;galement pour Nicolas Maduro qui devra reprendre le cours de la r&#233;volution l&#224; o&#249; elle en est en se parant des attaques qui ne manqueront pas. Garde la t&#234;te haute camarade !</p> 
        </content>
</div>
<div class="comment normal" id="c192697">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192697">#192697</a>, par <strong>Superbo</strong>, <em>6 mars 2013 à 12h39</em><br><content> <p>&#224; Lilou 45 (11h31) :<br/>
            "Larmes &#224; gauche" aurait pu titrer le journal L'ali&#233;nation, encore aurait-il fallu qu'il f&#251;t de ce bord-l&#224;...</p> 
        </content>
</div>
<div class="comment normal" id="c192699">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192699">#192699</a>, par <strong>pichot mont</strong>, <em>6 mars 2013 à 12h54</em><br><content> <p>Nous le savions tous que le combat de Hugo Chavez contre la maladie &#233;tait rude et nous nous attendions tous &#224; cette triste nouvelle. Camarades, Hugo Chavez nous a montr&#233; la voie. Le d&#233;cha&#238;nement des forces de l'imp&#233;rialisme va tenter de faire basculer les acquis de la r&#233;volution v&#233;nuezv&#233;lienne. Tous ensemble, disons merci &#224; ce peuple longtemps opprim&#233; par le capital et faisons lui confiance. Si cette r&#233;volution a &#233;t&#233; initi&#233; par un homme, une figure charismatique, il n'&#233;tait pas seul, et Nicolas Maduro avec ses camarades saura faire face &#224; cette vague ignoble qui va tenter de reprendre co&#251;te que co&#251;te ce que la R&#233;volution lui a retir&#233;.<br/>
            Vive la R&#233;volution au V&#233;nuezv&#233;la, Vive la r&#233;volution en Am&#233;rique Latine. Hasta la victoria, siempre !</p> 
        </content>
</div>
<div class="comment normal" id="c192700">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192700">#192700</a>, par <strong>marcopolo</strong>, <em>6 mars 2013 à 12h59</em><br><content> <p>Remarquable ! Le d&#233;put&#233; EELV Sergio Coronado a fait l'&#233;loge de Hugo Chavez sur France Culture, malgr&#233; les tentatives d&#233;sesp&#233;r&#233;es du journaliste pour lui faire dire le contraire. Bravo ! Le train m&#233;diatique a d&#233;raill&#233; pendant 5 minutes !</p> </content>
</div>
<div class="comment normal" id="c192701">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192701">#192701</a>, par <strong>Armand Barbentane</strong>, <em>6 mars 2013 à 13h01</em><br><content> <p>Chavez est mort, Vive la R&#233;volution citoyenne ! D&#233;sormais de la terre du Venezuela et aux cieux, il vieille sur nos prochaines victoires citoyennes !</p><p>La Rose et le r&#233;s&#233;da d'Aragon:<br/>
            "<em>Celui qui croyait au ciel<br/>
            Celui qui n'y croyait pas<br/>
            Tous les deux &#233;taient fid&#232;les<br/>
            Des l&#232;vres du c&#339;ur des bras<br/>
            Et tous les deux disaient qu'elle<br/>
            Vive et qui vivra verra</em>"</p> 
        </content>
</div>
<div class="comment normal" id="c192702">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192702">#192702</a>, par <strong>Tom-Meursault</strong>, <em>6 mars 2013 à 13h07</em><br><content> <p>Chavez est mort ! Vive la R&#233;volution bolivarienne ! Maintenant c'est aux masses du PSUV et du PCV d'achever la r&#233;volution, quitte &#224; aller &#224; l'encontre des bureaucrates au sein du camp r&#233;volutionnaire. Il faut &#233;tendre les conseils populaires, continuer les nationalisations avec contr&#244;le ouvier, et planifier l'&#233;conomie. Ensuite appeler les autres peuples latino-am&#233;ricains &#224; suivre cet exemple. Ce n'est que de cette mani&#232;re que la bourgeoisie ne pourra plus revenir au Venezuela.<br/>
            No Volveran !</p> 
        </content>
</div>
<div class="comment normal" id="c192703">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192703">#192703</a>, par <strong>natacha</strong>, <em>6 mars 2013 à 13h16</em><br><content> <p>Bonjour chers amis<br/>
            C'est avec tristesse que ce matin comme la plus part des personnes j'ai appris le d&#233;ces de MOnsieur Chavez. Nous perdons un grand homme mais ses valeurs sont en nous.<br/>
            Malheureusement habitant la province je ne pourrai pas &#234;tre au rassemblement demain, mais sachez que mon  coeur vous accompagnera.<br/>
            Chers camarades gardez le moral la lutte continue.</p> 
        </content>
</div>
<div class="comment normal" id="c192705">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192705">#192705</a>, par <strong>laguêpe</strong>, <em>6 mars 2013 à 13h27</em><br><content> <p>Il est tomb&#233; de sa chaise! Un <a href="http://www.dailymotion.com/video/x9wozx_lavilliers-et-tryo-en-duo-titre-bal_music?start=203#.UTc1HDfBkfs" target="_blank" class="extlink">hommage</a> par Bernard Lavilliers.</p> </content>
</div>
<div class="comment normal" id="c192706">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192706">#192706</a>, par <strong>Fred</strong>, <em>6 mars 2013 à 13h27</em><br><content> <p>Condol&#233;ances &#224; toutes sa famille et tous ses ami(e)s. Qu'il repose en paix.<br/>
            Les Grands Hommes partent, les id&#233;es restent.</p> 
        </content>
</div>
<div class="comment normal" id="c192707">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192707">#192707</a>, par <strong>DAVID JV</strong>, <em>6 mars 2013 à 13h33</em><br><content> <p>Je pleure la mort d'un tr&#232;s grand homme et croise les doigts pour que le peuple conduise et poursuive l'&#233;lan que il &#224; impuls&#233;.</p><p>@nicolas<br/>
            <em>Je vais faire une di&#232;te : plus de m&#233;dias capitalistes pendant trois semaines</em><br/>
            &#160;<br/>
            pourquoi seulement quelques semaines ? Autant rompre d&#233;finitivement. Quelle perte de temps et d &#233;nergie !</p> 
        </content>
</div>
<div class="comment normal" id="c192709">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192709">#192709</a>, par <strong>Jonathan L.</strong>, <em>6 mars 2013 à 13h39</em><br><content> <p>RIP, pour beaucoup tu as &#233;t&#233; un phare dans la temp&#234;te...</p> </content>
</div>
<div class="comment normal" id="c192712">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-1/#comment-192712">#192712</a>, par <strong>turmel jm</strong>, <em>6 mars 2013 à 13h48</em><br><content> <p>Respect, silence, et plus que jamais, conviction. Repose en paix l'ami.</p> </content>
</div>
<div class="comment normal" id="c192714">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192714">#192714</a>, par <strong>Dauphinoise</strong>, <em>6 mars 2013 à 14h05</em><br><content> <p>Une pens&#233;e pour le peuple v&#233;n&#233;zu&#233;lien en esp&#233;rant que cette droite hargneuse, lors des  prochaines &#233;lections soit, encore une fois, renvoy&#233;e dans ses foyers malpropres !</p> </content>
</div>
<div class="comment normal" id="c192715">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192715">#192715</a>, par <strong>tchoo</strong>, <em>6 mars 2013 à 14h07</em><br><content> <p>Les salopards sont &#224; l'oeuvre. On leur demande pas de l'encenser, juste de respecter sa disparition. Ils n'en sont m&#234;me pas capables.<br/>
            Le peuple v&#233;n&#233;zu&#233;lien doit maintenant d&#233;montrer que l'oeuvre peut survivre &#224; son cr&#233;ateur.</p> 
        </content>
</div>
<div class="comment normal" id="c192716">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192716">#192716</a>, par <strong></strong>, <em>6 mars 2013 à 14h16</em><br><content> <p>Comme tu dis, tchoo "<em>ils n'en sont m&#234;me pas capables</em>"<br/>
            Au hasard, Alain Faujas dans Le Monde : "<em>Les prochaines ann&#233;es diront qui a raison de Jean-Luc M&#233;lenchon, (...), ou de la quasi-totalit&#233; des analystes de la plan&#232;te. (...) Les seconds ont class&#233; le Venezuela parmi les pays qui conna&#238;tront de graves probl&#232;mes avant longtemps, la hausse du p&#233;trole ne faisant que retarder d'incontournables &#233;ch&#233;ances.</em>"<br/>
            Incontournables &#233;ch&#233;ances ? Remettre les pauvres &#224; leur place de pauvres ? Sans doute un reste de pudeur l'emp&#234;che-t-il de l'&#233;crire aussi explicitement, mais la haine de classe transpire &#224; travers ces lignes. Ecoeurant.</p> 
        </content>
</div>
<div class="comment normal" id="c192717">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192717">#192717</a>, par <strong>Pélissier</strong>, <em>6 mars 2013 à 14h19</em><br><content> <p>J'ai &#233;cout&#233; les commentaires de Jean-Luc  sur It&#233;l&#233;. J'avoue ne pas avoir entendu d'autres commentaires. Certes nous ne devons pas les ignorer, mais en ce jour de deuil, je pense &#224; sa famille et &#224; son peuple v&#233;n&#233;zu&#233;lien &#224; qui cet homme a redonner l'espoir, la volont&#233; d'acqu&#233;rir leur autonomie, une justice sociale dont personne ne peut contester. Pour moi il restera un exemple &#224; suivre &#224; travers le monde.</p> </content>
</div>
<div class="comment normal" id="c192718">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192718">#192718</a>, par <strong>Menjine</strong>, <em>6 mars 2013 à 14h43</em><br><content> <p>Merci et courage aux V&#233;n&#233;zu&#233;liens pour la p&#233;riode qui vient. Danielle Bleitrach le dit si magnifiquement sur son blog qu'il me faut en faire part. "<em>La mort de Chavez ne verra pas la pression des Etats-Unis, celle de la CIA se rel&#226;cher, l&#8217;oligarchie d&#233;consid&#233;r&#233;e va tenter un nouvel assaut, changer le masque, le parti de Chavez a toujours &#233;t&#233; son talon d&#8217;Achille, mais le retour de Chavez pour mourir au milieu des siens, la d&#233;signation d&#8217;un successeur et l&#8217;unit&#233; retrouv&#233;e de l&#8217;Am&#233;rique latine t&#233;moignent des difficult&#233;s &#224; vaincre un peuple uni et pour qui le mythe Chavez est &#224; jamais immortel</em>."</p> </content>
</div>
<div class="comment normal" id="c192719">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192719">#192719</a>, par <strong>Chavista</strong>, <em>6 mars 2013 à 14h44</em><br><content> <p>Siempre contigo commandante Chavez...</p> </content>
</div>
<div class="comment normal" id="c192722">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192722">#192722</a>, par <strong>gerald rossell</strong>, <em>6 mars 2013 à 14h59</em><br><content> <p>Me siento como si habia perdido un amigo. Lo lloro. Voy a continuar esta lucha. Aun mas fuerte.</p> </content>
</div>
<div class="comment normal" id="c192723">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192723">#192723</a>, par <strong>Invisible</strong>, <em>6 mars 2013 à 15h00</em><br><content> <p>Apprendre la mort de Chavez, c'est triste. Entendre l'oraison fun&#232;bre emball&#233;e par France Inter, c'est r&#233;voltant.</p> </content>
</div>
<div class="comment normal" id="c192725">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192725">#192725</a>, par <strong>vm</strong>, <em>6 mars 2013 à 15h04</em><br><content> <p>@ tchoo et Poncet<br/>
            Comment croire que soient capables de d&#233;cence des gens qui voient comme un "progr&#232;s du dialogue social" l'ANI, c'est-&#224;-dire l'accord &#224; qui fabriquera le plus facilement des salari&#233;s jetables ?Des gens qui trouvent normal de vivre avec de grasses subsides et des dividendes toujours plus fournis, et qui pr&#233;tendent contraindre les autres 99% &#224; se serrer la ceinture et celle de leurs enfants, &#224; moins de 900 euros par mois (moins de 460 en Gr&#232;ce !) ? Qui s'accommodent de toute une nouvelle g&#233;n&#233;ration vou&#233;e au ch&#244;mage et &#224; la pr&#233;carit&#233;, avec des vies saccag&#233;es ? Qui d&#233;truisent les services publics ? Ils sont d'une autre esp&#232;ce et vivent dans un autre monde. Pour le dire comme Michel Naudy dans Les Nouveaux chiens de garde, le peuple, c'est pour eux une r&#233;serve d'Indiens, ils ne le connaissent pas, ils vivent entre eux, enferm&#233;s eux-m&#234;mes dans le petit cercle de leurs r&#233;ceptions, de leurs d&#238;ners d'affaires et de leurs clubs.<br/>
            A preuve aussi Euronews qui, apr&#232;s un reportage froidement m&#233;dical sur la mort de Hugo Chavez, donne la parole &#224; une journaliste USA (ceux qui dictent l'info &#224; toute l'Europe), &#233;conomiste et sp&#233;cialiste de l'Am&#233;rique latine (vous connaissez par exemple notre g&#233;nie national, l'expert Lenglet de BFM business sur Fce2, quelle r&#233;f&#233;rence !) - laquelle journaliste d'un air &#233;plor&#233; se met &#224; verser des larmes de ca&#239;man et requin r&#233;unis sur l'&#233;tat mis&#233;rable dans lequel Chavez laisse son pays !<br/>
            Bien s&#251;r qu'il est vivant, comme les Grecs l'&#233;crivaient sur les murs, apr&#232;s l'assassinat de Lambrakis, dans le film de Costa-gavras : Z, " il vit". On peut leur chanter aussi, &#224; ces faces d'hypocrites : "Mais votre r&#232;gne finira quand notre r&#232;gne arrivera" !</p> 
        </content>
</div>
<div class="comment normal" id="c192727">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192727">#192727</a>, par <strong>chantal duquénoy</strong>, <em>6 mars 2013 à 15h20</em><br><content> <p>La mort de Chavez ? Un gros chagrin, l'impression de perdre un proche et quelqu'un qui donnait espoir dans ce monde d&#233;boussol&#233;.</p> </content>
</div>
<div class="comment normal" id="c192729">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192729">#192729</a>, par <strong>Savigny-Egalité</strong>, <em>6 mars 2013 à 15h28</em><br><content> <p>On y sera Jean-Luc. Tus lagrimas son las nuestras.</p> </content>
</div>
<div class="comment normal" id="c192733">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192733">#192733</a>, par <strong>cogilles</strong>, <em>6 mars 2013 à 16h01</em><br><content> <p>Hugo Chavez d&#233;c&#233;d&#233;, une grande perte pour les Venezueliens les plus modestes et pour l'Am&#233;rique latine, mais "<em>Ce qu'il est ne meurt jamais"</em>. Les revolutions citoyennes continueront, n'en doutons pas.<br/>
            Il avait foi en son peuple. Celui ci poursuivra dans la voie qu'il a ouverte.</p> 
        </content>
</div>
<div class="comment normal" id="c192734">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192734">#192734</a>, par <strong>sylvain</strong>, <em>6 mars 2013 à 16h10</em><br><content> <p>Chaque semaine, une nouvelle mobilisation gigantesque surgit des rues de nos capitales europ&#233;ennes. Apr&#232;s Madrid, voil&#224; <a href="http://www.legrandsoir.info/lisbonne-une-maree-humaine-contre-la-troika.html" target="_blank" class="extlink">Lisbonne</a> qui fait entendre sa voix. L'Europe gronde enfin et nous devons prendre conscience que &#231;a ne fait que commencer. Madame Parisot peut venir pleurer ses larmes de crocodile pour nous intimer l'ordre d'&#234;tre raisonnables, les choses ne se passent pas comme l'entendent les charognards. Quand on saisit l'importance des mobilisations qui ne cessent de se succ&#233;der les unes aux autres, on se dit que le travail des progressistes va devenir d'une simplicit&#233; &#233;l&#233;mentaire. Il suffira bient&#244;t de mettre toutes ces mobilisations au service d'une seule et ce, &#224; travers toute l'Europe, pour que d'un seul coup nous bloquions tout le continent. Il faudra bien alors que quelque chose en sorte!<br/>
            Jean-Luc M&#233;lenchon a raison, les cendres d'Hugo Chavez sont bouillantes et nous nous r&#233;chauffons de ce foyer ardent !</p> 
        </content>
</div>
<div class="comment normal" id="c192735">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192735">#192735</a>, par <strong>Donato Di Cesare</strong>, <em>6 mars 2013 à 16h13</em><br><content> <p>Nous sommes tous sous le coup d'une grande tristesse.<br/>
            Que vive la r&#233;volution Bolivarienne !</p> 
        </content>
</div>
<div class="comment normal" id="c192736">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192736">#192736</a>, par <strong></strong>, <em>6 mars 2013 à 16h17</em><br><content> <p>Argument &#233;conomique, en r&#233;ponse &#224; toutes ces belles personnes qui critiquent cette r&#233;volution bolivarienne qui a os&#233; "<em>privil&#233;gier le social au d&#233;triment de l'&#233;conomie</em>". Petite le&#231;on d'&#233;conomie aussi, au passage, si je puis me permettre. Que font les pays producteurs de p&#233;trole pour pr&#233;parer l'apr&#232;s-p&#233;trole ? Dans quoi investissent ils ? Le Venezuela de Chavez a investi dans l'humain. C'est &#224; dire dans la ressource dans laquelle il faut investir <em>avant toute chose</em>, si l'on veut pr&#233;parer l'avenir.<br/>
            1: permettre aux gens de se nourrir ;<br/>
            2: leur permettre de se soigner ;<br/>
            3: leur permettre d'&#233;tudier.<br/>
            L'essentiel est fait. Le reste ne sera que choix conjoncturels, tous discutables, tous pr&#233;caires. Valait-il mieux investir dans le tourisme ? Dans... la capacit&#233; &#224; attirer les capitaux &#233;trangers ? Dans une &#233;quipe de foot europ&#233;enne ?<br/>
            Revenir aux notions fondamentales de l'&#233;conomie permet de juger de ce que valent les choix de la r&#233;volution bolivarienne. Ils en valent bien d'autres.<br/>
            Nous verrons bien, dans quelques ann&#233;es, quels "analystes" avaient raison.</p> 
        </content>
</div>
<div class="comment normal" id="c192738">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192738">#192738</a>, par <strong>Empathie</strong>, <em>6 mars 2013 à 16h34</em><br><content> <p>Jean Luc, il est rare qu'un homme politique est une aussi grandeur d'&#226;me que la tienne. Hugo &#233;tait ton ami bien avant qu'il ne soit pr&#233;sident. Hugo &#233;tait un de tes mod&#232;les politiques. Hugo &#233;tait un de tes camarades de combat. Nous comprenons et partageons ta peine et ton chagrin. Que cette douloureuse s&#233;paration d&#233;cuple ton courage dans la lutte. Nous sommes &#224; tes c&#244;t&#233;s.</p> </content>
</div>
<div class="comment normal" id="c192740">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192740">#192740</a>, par <strong></strong>, <em>6 mars 2013 à 16h51</em><br><content> <p>Curieux d&#233;mocrates ceux qui consid&#232;rent que l'&#233;lection d&#233;mocratique d'un homme de gauche est moins d&#233;mocratique que l'accession au pouvoir par coup d'&#233;tat d'un Pinochet ou d'un Villeda et &#224; une autre &#233;poque, celle de Franco. Ce ne sont pas les seuls. On peut s'interroger sur certains soutiens que Chavez a apport&#233; &#224; des dictateurs, c'est juste. Il faut peut-&#234;tre y regarder de plus pr&#232;s pour comprendre. N'oublions pas qu'en 14 ans il a r&#233;duit de moiti&#233; (ce n'est pas assez) la pauvret&#233; de son pays. Heureusement sa rel&#232;ve, sauf coup d'&#233;tat, est assur&#233;e. Pour que la justice gagne...</p> </content>
</div>
<div class="comment normal" id="c192747">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192747">#192747</a>, par <strong>Chistine</strong>, <em>6 mars 2013 à 17h24</em><br><content> <p>Une pens&#233;e amicale &#224; tous ces pauvres du V&#233;n&#233;zu&#233;la,en peine, ce jour.</p> </content>
</div>
<div class="comment normal" id="c192748">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192748">#192748</a>, par <strong>Courrierlecteur</strong>, <em>6 mars 2013 à 17h24</em><br><content> <p>Hugo Chavez. Une vie si courte, mais tellement bien remplie, qui me fait penser &#224; ceci:<br/>
            <em>"Il a d&#233;val&#233; la colline<br/>
            Ses pas faisaient rouler les pierres<br/>
            L&#224;-haut entre les quatre murs<br/>
            La sir&#232;ne chantait sans joie<br/>
            [...]<br/>
            Pourvu qu&#8217;ils me laissent le temps<br/>
            Une abeille de cuivre chaud<br/>
            L&#8217;a foudroy&#233; sur l&#8217;autre rive<br/>
            Le sang et l&#8217;eau se sont m&#234;l&#233;s<br/>
            Il avait eu le temps de voir<br/>
            Le temps de boire &#224; ce ruisseau<br/>
            Le temps de porter &#224; sa bouche<br/>
            Deux feuilles gorg&#233;es de soleil<br/>
            Le temps d&#8217;atteindre l&#8217;autre rive<br/>
            Le temps de rire aux assassins<br/>
            Le temps de courir vers la femme<br/>
            Il avait eu le temps de vivre."</em><br/>
            Boris Vian, <em>"Le temps de vivre"</em> ("L'&#233;vad&#233;") extrait.</p> 
        </content>
</div>
<div class="comment normal" id="c192749">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192749">#192749</a>, par <strong>paul</strong>, <em>6 mars 2013 à 17h28</em><br><content> <p>Je pleure &#224; chaudes larmes la disparition d'Hugo Raphael Chavez Frias. Aujourd'hui quelque chose manque au monde, un vide s'est install&#233;. Une blessure ouverte.<br/>
            Certains ont eu de plus sinistres mod&#232;les que lui. Je fais partis d'une g&#233;n&#233;ration qui s'est ouverte &#224; la politique au moment ou Chavez &#233;tait &#233;lu pour la premi&#232;re fois. Depuis lors, il nous a accompagn&#233;, nous &#224; donn&#233; de l'espoir comme seul en donne le socialisme r&#233;volutionnaire. Le coup d'&#233;tat d'avril 2002 m'a emp&#234;ch&#233; de dormir. La constitution bolivarienne m'a fait r&#234;ver.<br/>
            Comme je ne sais pas o&#249; le dire, je le fais ici : merci Hugo, merci. J'aurais tant aim&#233; te rencontrer. "Libert&#233;, Egalit&#233;, Fraternit&#233; ou la mort" comme disait nos a&#239;eux. Tu a &#233;t&#233; jusqu'au bout, &#224; nous de continuer, un peu plus seuls qu'avant, mais gr&#226;ce &#224; toi maintenant, plus unis que jamais.</p> 
        </content>
</div>
<div class="comment normal" id="c192750">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192750">#192750</a>, par <strong>françois</strong>, <em>6 mars 2013 à 17h37</em><br><content> <p>Tr&#233;s bonne &#233;mission de "l&#224; bas si j'y suis " qui parle du V&#233;n&#233;zuela et aussi de la manif d'hier. La parole y est donn&#233;e  &#224; des manifestants parmi lesquels un inspecteur du travail et une d&#233;put&#233;e socialiste, qui expliquent pourquoi ils sont oppos&#233;s  &#224; ce trait&#233;. De quoi puiser des arguments et un peu d'espoir. De plus  les propos de Jean Luc M&#233;lenchon viennent en conclusion.</p> </content>
</div>
<div class="comment normal" id="c192751">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192751">#192751</a>, par <strong></strong>, <em>6 mars 2013 à 17h47</em><br><content> <p>Adios comandante Chavez !</p> </content>
</div>
<div class="comment normal" id="c192752">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192752">#192752</a>, par <strong>Juanito</strong>, <em>6 mars 2013 à 17h48</em><br><content> <p>Merci pour vos mots &#224; un moment o&#249; les m&#233;dias crachent leur venin sur le "despote" et alors qu'ils "s'&#233;tonnent" du monde dans les rues ! Andin, "cuivr&#233;", n&#233; dans ces bidonvilles abandonn&#233;s &#224; leur triste sort, je ressens aujourd'hui une profonde tristesse apr&#232;s le d&#233;c&#232;s de celui qui a redonn&#233; l'espoir &#224; ces oubli&#233;s de l'Histoire et de la croissance. Merci pour tout, pour l'esp&#233;rance, pour avoir permis &#224; tant de gens de retrouver leur dignit&#233;, en leur apprenant &#224; lire et en leur permettant de se faire soigner, en en faisant des citoyens &#224; part enti&#232;re. Hugo va gagner le Panth&#233;on des Grands Hommes sud-am&#233;ricains aux c&#244;t&#233;s de Bolivar, du Che et de tant de h&#233;ros anonymes morts ou disparus sous la torture des dictateurs impos&#233;s par les EU ! La r&#233;volution vivra encore longtemps ici et l&#224;-bas gr&#226;ce &#224; toi. Notre esprit et notre coeur est au V&#233;n&#233;zuela !</p> </content>
</div>
<div class="comment normal" id="c192754">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192754">#192754</a>, par <strong>Empathie</strong>, <em>6 mars 2013 à 17h57</em><br><content> <p>Dans l'&#233;mission de <em>L&#224; Bas Si J'y Suis</em> de ce jour, <a href="http://www.franceinter.fr/emission-la-bas-si-j-y-suis-construisons-ensemble-le-nouveau-modele-francais" target="_blank" class="extlink">hommage</a> &#224; Hugo Chavez en d&#233;but d'&#233;mission. Puis reportage au sein de la manif d'hier <em>Made in MEDEF</em>. Parmi les personnes interview&#233;es : G&#233;rard Filoche, Jean Pierre Mercier, Cl&#233;mentine Autain, Marie-No&#235;lle Lienemann, Jean Luc M&#233;lenchon.</p> </content>
</div>
<div class="comment normal" id="c192755">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192755">#192755</a>, par <strong>kalos</strong>, <em>6 mars 2013 à 17h58</em><br><content> <p>Je pleure la mort de notre camarade Chavez. Et mon c&#339;ur est rempli de rage et de col&#232;re ! Les chiens de garde ont rompus les chaines. Les patrons des journaux &#233;crits parl&#233;s et t&#233;l&#233;visuels ont donn&#233; leurs ordres, et les soldats de la COM  (Commission de l'Obscurit&#233; Mondiale) se sont mis &#224; aboyer aux pieds du cercueil. Du Figaro au Nouvel Obs en passant par les t&#233;l&#233;s en continu, les mensonges triomphent. J'ai entendu : <em>"entre un coup d'Etat et un r&#233;f&#233;rendum rat&#233;, il s'est accroch&#233; au pouvoir pendant quinze ans", " il a sacrifi&#233; le p&#233;trole pour aider les pauvres ", " il laisse un pays sans futur"</em>.<br/>
            Oui je pleure, mais j'ai aussi envie de cracher &#224; la figure des soldats de la COM.</p> 
        </content>
</div>
<div class="comment normal" id="c192756">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192756">#192756</a>, par <strong>Le gars d'en bas</strong>, <em>6 mars 2013 à 18h10</em><br><content> <p>Moi qui ne voit tout &#231;a que de loin, qui suit pas une t&#234;te comme certain d'entre vous, je peux vous dire que je n'ai jamais su quoi penser de ce monsieur, on entend tellement de chose contraires.<br/>
            La seule chose qui est sur c'est qu'en ce jour de d&#233;c&#232;s, je dit respect.</p> 
        </content>
</div>
<div class="comment normal" id="c192758">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192758">#192758</a>, par <strong>Guy-Yves Ganier d'Emilion</strong>, <em>6 mars 2013 à 18h34</em><br><content> <p>Pour un &#233;clairage (partiel) sur le bilan des mandats de Ch&#225;vez, on trouvera quelques donn&#233;es claires et lisibles dans <a href="http://www.guardian.co.uk/news/datablog/2012/oct/04/venezuela-hugo-chavez-election-data" target="_blank" class="extlink">cette  infographie</a> plut&#244;t bien fichue publi&#233;e par le <em>Guardian</em>, organe crypto-gauchiste bien connu.</p> </content>
</div>
<div class="comment normal" id="c192759">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192759">#192759</a>, par <strong>Carmine</strong>, <em>6 mars 2013 à 19h09</em><br><content> <p>&#192; peine le d&#233;c&#232;s d'Hugo Chavez est-il annonc&#233; que les chiens de garde de la m&#233;diacratie se mettent &#224; aboyer et mordre de plus belle. Ces m&#233;dias sont vraiment &#233;c&#339;urants. Mais ne doutons pas que le peuple va veiller &#224; ce que la r&#233;volution Bolivarienne continue au V&#233;n&#233;zuela. Comme l'indique le tweet de J-L M&#233;lenchon : <em>"Ce qu'il est ne meurt jamais"</em>.<br/>
            On ne l&#226;che rien!</p> 
        </content>
</div>
<div class="comment normal" id="c192760">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192760">#192760</a>, par <strong>pat</strong>, <em>6 mars 2013 à 19h11</em><br><content> <p>Nous sommes des hommes, alors autorisons nous de pleurer le d&#233;part de l'un d'entre nous, pleurons la mort d'un camarade. Une fois les larmes s&#233;ch&#233;es ils nous resteras nos id&#233;aux &#224; d&#233;fendre envers et contre tout. Ils sont sans doute nombreux, au nord du Rio Grande &#224; avoir sabl&#233; le champagne, mais ils sont des millions au sud &#224; avoir appris d'un Chavez que l'homme n'avait pas &#224; courb&#233; l'&#233;chine, ils sont nombreux &#224; avoir r&#233;appris &#224; vivre la t&#234;te haute. Merci &#224; ces femmes et ces hommes qui tout au long de l'histoire de l'homme nous ont d&#233;montr&#233; que l'oppression, d'o&#249; qu'elle vienne, pouvait &#234;tre abolie. Repose en paix camarade, nous continuerons nos luttes communes et quand nous ne serons plus nos filles et nos filles reprendrons nos combats. Fais chier, j'aurai aim&#233; que l'ami Jean soit encore parmi nous. De son Ard&#232;che, nul doute qu'il nous aurait offert un sublime texte en ta m&#233;moire, Hugo.</p> </content>
</div>
<div class="comment normal" id="c192761">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192761">#192761</a>, par <strong>narbletombre</strong>, <em>6 mars 2013 à 19h22</em><br><content> <p>Relatant les affinit&#233;s de M&#233;lenchon avec Chavez, un abruti de premier plan, dans l&#8217;&#233;mission de "C dans l'air" de ce jour, donnait comme explications <em>"les origines andalouses de M&#233;lenchon"</em>. 20 minutes avant ses dires, il &#233;tait precis&#233;, sans aucune protestation, que le taux de pauvret&#233; avait baiss&#233; de moiti&#233; !</p> </content>
</div>
<div class="comment normal" id="c192763">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192763">#192763</a>, par <strong>Fanny</strong>, <em>6 mars 2013 à 19h57</em><br><content> <p>Je suis triste, nous autres sommes tristes. Il menait la lutte collective contre les salopards et toutes les formes d'imp&#233;rialismes destructeurs. Je suis triste, nous autres sommes tristes.<br/>
            Un abrazo compa&#241;ero Hugo. Fanny desde Francia</p> 
        </content>
</div>
<div class="comment normal" id="c192764">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192764">#192764</a>, par <strong>goo</strong>, <em>6 mars 2013 à 19h58</em><br><content> <p><em>"La gloire des grands hommes est comme les ombres : elle s&#8217;allonge avec leur couchant."</em><br/>
            Hasta la muerte Commandante</p> 
        </content>
</div>
<div class="comment normal" id="c192767">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192767">#192767</a>, par <strong>Roussel</strong>, <em>6 mars 2013 à 20h16</em><br><content> <p>Et sans un mot de plus, tu es parti en me laissant l&#224;, face au reste de ma vie. Adieu Hugo.</p> </content>
</div>
<div class="comment normal" id="c192768">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192768">#192768</a>, par <strong>gus003</strong>, <em>6 mars 2013 à 20h23</em><br><content> <p>Que tous ces aboyeurs anti-Chavez, essaient seulement de lui arriver &#224; la cheville, et peut-&#234;tre qu'apr&#232;s ils pourront ouvrir la bouche, mais en attendant ce miracle improbable, un peu de respect.<br/>
            Hier un homme de conviction est parti et je me suis triste.</p> 
        </content>
</div>
<div class="comment normal" id="c192769">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192769">#192769</a>, par <strong>Amine D'alger</strong>, <em>6 mars 2013 à 20h27</em><br><content> <p>Adieu grand homme, adieu cher camarade, c'est un jour triste, un grand de ce monde est parti. Le comble, en nous annon&#231;ant le d&#233;part de Chavez, on nous annonce en m&#234;me temps le retour de sarko (nos m&#233;dias bien sur) et ces m&#233;dias des puissants, je leurs dis que si vous vouliez le montrer comme dictateur, eh bien, un petit souvenir, le jour ou les am&#233;ricains ont maniganc&#233; le coup d'&#233;tat, c'est le petit peuple qui est sorti pour r&#233;cup&#233;rer son pr&#233;sident, quelle le&#231;on, alors si c'est un dictateur, qui pense &#224; son peuple, et au autres peuples, si c'est &#234;tre dictateur de se positionner contre l&#8217;imp&#233;rialisme, si c'est &#234;tre dictateur pour assurer des soins, un logement, et un travail aux pauvres, alors j'en suis un moi aussi, d&#8217;ailleurs, mon r&#234;ve est de faire comme lui, r&#233;volution citoyenne quand tu nous tiens.<br/>
            Merci monsieur M&#233;lenchon de mentionner la dimension et la grandeur de cet homme, et merci pour ouvrir les yeux de ces "petits peuples" que nous sommes, et toutes mes condol&#233;ance,car il fesait partie de notre grande famille humaine, la gauche, la vraie. Chavez, repose en paix, on ne l&#226;chera rien, promis.</p> 
        </content>
</div>
<div class="comment normal" id="c192770">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192770">#192770</a>, par <strong>Empathie</strong>, <em>6 mars 2013 à 20h48</em><br><content> <p>Ce soir <a href="http://www.itele.fr/politique/video/jean-luc-melenchon-denonce-les-critiques-contre-hugo-chavez" target="_blank" class="extlink">Jean Luc</a> sur It&#233;l&#233; et<a href="http://player.canalplus.fr/#/828998" target="_blank" class="extlink"> Eric Coquerel</a> sur Canal + ont bataill&#233; ferme face &#224; la d&#233;ferlante de calomnies suite &#224; la mort d'Hugo Chavez.</p> </content>
</div>
<div class="comment normal" id="c192771">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192771">#192771</a>, par <strong>Alain Doumenjou</strong>, <em>6 mars 2013 à 20h48</em><br><content> <p>Bien qu'attendu, ce douloureux &#233;v&#232;nement m'a profond&#233;ment attrist&#233; hier soir.<br/>
            Dans la mesure o&#249; la presse fran&#231;aise n'en a pas dit un mot, je signale qu'en Argentine (o&#249; je vis) un deuil national de trois jours a &#233;t&#233; d&#233;cr&#233;t&#233; en Hommage &#224; Hugo Chavez.  Au moment m&#234;me o&#249; on lui a annonc&#233; le d&#233;c&#233;s du Pr&#233;sident Chavez, Cristina Kirchner &#233;tait en train de recevoir Bertrand Delano&#235; et l'ambassadeur de France.<br/>
            Elle a aussit&#244;t annul&#233; tout ce qui &#233;tait pr&#233;vu par son agenda pour se rendre &#224; Caracas o&#249; elle assistera aux obs&#232;ques vendredi. Les semaines qui vont venir sont assez angoissantes, car les forces tenues en &#233;chec depuis quatorze ans par la r&#233;volution bolivarienne vont forcement tenter de prendre leur revanche et les Etats Unis sont derri&#232;re. Je fais toutefois confiance au peuple V&#233;n&#233;zu&#233;lien pour d&#233;fendre et pr&#233;server l'oeuvre accomplie et mettre en &#233;chec ceux que nos "&#233;lites" et nos m&#233;diacrates en Europe n'ont cess&#233; de soutenir et encouragent par leurs calomnies constantes.  Adios comandante, viva el pueblo venezolano !</p> 
        </content>
</div>
<div class="comment normal" id="c192772">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192772">#192772</a>, par <strong>Yves Resse</strong>, <em>6 mars 2013 à 20h58</em><br><content> <p>Ce soir sur BFM Tv apr&#232;s l'interview de Jean-Luc M&#233;lenchon, Mme Ruth Elkrief ose dire que si Jean-Luc M&#233;lenchon &#233;tait pr&#233;sident, il ne laisserait pas les journalistes commenter la vie de Chavez. Comment peut on accepter de laisser dire de tels propos ? C'est tout simplement intol&#233;rable. Je reste calme et poli.</p> </content>
</div>
<div class="comment normal" id="c192773">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192773">#192773</a>, par <strong>Michel Giacomazzi</strong>, <em>6 mars 2013 à 21h11</em><br><content> <p>A noter ce bel <a href="http://www.debout-la-republique.fr/communique/le-deuil-du-bruit-et-de-la-fureur-d-une-nation-libre" target="_blank" class="extlink">hommage</a> d'un homme de droite.</p> </content>
</div>
<div class="comment normal" id="c192775">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192775">#192775</a>, par <strong>Wilson</strong>, <em>6 mars 2013 à 21h59</em><br><content> <p>Chavez a tant fait pour son peuple. Qu'il reste &#224; jamais proche de tous.<br/>
            bonne nuit Papa et &#224; demain</p> 
        </content>
</div>
<div class="comment normal" id="c192776">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192776">#192776</a>, par <strong>Michel Berdagué</strong>, <em>6 mars 2013 à 22h11</em><br><content> <p>Nous &#233;tions en nombre ce soir &#224; 18h30 pr&#232;s de la statue de Simon Bolivar &#224; Paris. Les ambassadeurs &#233;taient pr&#233;sents du V&#233;n&#233;zuela, de Cuba, et des camarades unis, debout, affect&#233;s et d&#233;termin&#233;s scandant avec Raquel Garrido tout l'engagement pour la lutte. Superbe le discours de Jean-Luc, tr&#232;s offensif et un hommage en Espagnol et Fran&#231;ais au commandante Hugo Chavez, &#233;mouvant, de m&#234;me dans notre langue pour Pierre Laurent et Alain Krivine  qui l'a salu&#233; comme camarade mais a pr&#233;cis&#233; des r&#233;serves et quelques protestations que ce n'&#233;tait pas le lieu au pr&#233;sent. Un espace culturel avec les chansons de la r&#233;volution pr&#233;sent&#233; toujours par Raquel encore plus d&#233;termin&#233;e unis nous sommes. La r&#233;volution continue en Am&#233;rique du Sud et Centrale. Oui Jean-Luc le courage de ces peuples souvent tr&#232;s pauvres et d&#233;termin&#233;s,unis pour affronter les ma&#238;tres capitalistes, et l'imp&#233;rialisme. Et nous avec nos petites histoires de nantis de petits riches et cette Europe la plus riche des continents, avec des r&#233;cessions qui nous pendent au nez, tr&#232;s actuelles au vu de l'offensive d&#233;complex&#233;e du syst&#232;me dominant, certains en extra-lucides de d&#233;tourner notre union impossible et pourtant r&#233;elle en sachant de l'ext&#233;rieur les lignes fantasm&#233;es apr&#232;s le congr&#232;s des Communistes. Un boulot immense &#224; faire, toutes et tous, de formations et d'enseignements pour stopper le d&#233;ploiement de l'imp&#233;rialisme GMT et Otan. Vivent les r&#233;volutions toutes citoyennes et internationales.</p> </content>
</div>
<div class="comment normal" id="c192777">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192777">#192777</a>, par <strong>Victor Cachard</strong>, <em>6 mars 2013 à 22h17</em><br><content> <p>Amis, camarades, gens de c&#339;ur,<br/>
            Me voil&#224; accabl&#233; d'une grande peine ! C'est un cr&#232;ve-c&#339;ur que de subir la fatalit&#233; de l'existence lorsqu'elle se consacre &#224; r&#233;pandre le bien, vouloir le juste, d&#233;sirer la libert&#233; et ch&#233;rir l'&#233;galit&#233;. Impassible nous ne pouvons rester face &#224; la chute de celui qui incarnait judicieusement tout en pr&#233;servant ambitieusement l'esprit vertueux qui fa&#231;onne les hommes d'action ! Et c'est parce que nul ne peut se pr&#233;valoir de la mort de son semblable que je formule en cette soir&#233;e les plus vives impr&#233;cations &#224; l'&#233;gard de ceux qui se r&#233;jouissent &#224; l'id&#233;e de l&#8217;effondrement d'un homme et s'amusent &#224; injurier les morts. Honte aux puissants sauvages du monde lib&#233;ral ! Honte aux mercenaires cupides, d&#233;prav&#233;s, corrompus, qui n'ont pour seul dessein que de satisfaire l'entreprise v&#233;nal de leur &#233;go&#239;sme. Au nom des plus nobles valeurs, je condamne leurs propos et souhaite qu'un jour ils payeront devant le tribunal des Hommes justes et libres, par d'infernaux supplices, le tribut de leur ignominie.<br/>
            Je ne saurai clore ce petit message, sans m'&#233;chiner &#224; t&#233;moigner de ma tristesse et sans associer ma douleur &#224; celle de tout un peuple, un peuple qui j'en suis s&#251;r saura insuffler &#224; son futur gouvernement l'esp&#233;rance d'une vaste entreprise : celle de construire une d&#233;mocratie dans plus de justice, davantage de l'&#233;galit&#233;, une abondante culture, une fiable s&#233;curit&#233;, et enfin, qui saura communiquer l'excessive passion de la libert&#233;, le tout dans un esprit de solidarit&#233; !</p> 
        </content>
</div>
<div class="comment normal" id="c192778">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192778">#192778</a>, par <strong>Harry</strong>, <em>6 mars 2013 à 22h20</em><br><content> <p>L'incroyable noblesse du c&#339;ur. L'immense bont&#233; fa&#231;onn&#233;e au contact de la souffrance des gens qui n'ont plus rien. La magnifique grandeur d'&#226;me incarn&#233;e dans l'id&#233;al d&#233;mocratique. L'extraordinaire courage de porter au plus haut et le plus loin possible ses convictions socialistes en d&#233;pit de l'adversit&#233; la plus basse, la plus mesquine, la plus rabougrie et r&#233;actionnaire. La combativit&#233; de tout un peuple pour se lib&#233;rer des chaines de l'oppression capitaliste. La force de r&#233;sister aux mensonges et &#224; la propagande la plus violente qui soit. L'amour infinie de la vie et la confiance in&#233;branlable dans la justice et l'humanit&#233;.<br/>
            Pour toutes ces raisons, tu &#233;tais beaucoup trop grand pour pouvoir loger dans les minuscules petits moules pr&#233;fabriqu&#233;s, format&#233;s, &#233;triqu&#233;s, que seul l'esprit  bourgeois est capable de concevoir.<br/>
            Je suis heureux d'avoir partag&#233; ton &#233;poque et ainsi, de savoir que des gens comme toi existent, peuvent exister. De savoir que le pouvoir de l'intelligence peut mettre en d&#233;route les mortels pr&#233;tentions des exploiteurs capitalistes, qui, avec leur gros derri&#232;re assis sur leur tas d'or, n'ont pas d'autre ambition que de faire de nous des massacreurs ou des massacr&#233;s. Ta vie est la d&#233;monstration qu'un autre futur est possible.<br/>
            Hasta la victoria siempre !</p> 
        </content>
</div>
<div class="comment normal" id="c192779">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192779">#192779</a>, par <strong>rodfab</strong>, <em>6 mars 2013 à 22h29</em><br><content> <p>@Empathie<br/>
            Jean Luc a &#233;t&#233; parfait et Eric Coquerel  excellent seul contre tous, surtout contre Dany le haineux.<br/>
            Sur la radio publique "Le Mouv"  les  attaques contre Chavez ont &#233;t&#233; l&#233;gion, par exemple selon ces chiens de garde il est impossible de prouver que la pauvret&#233; a baiss&#233; au Venezuela, et si elle a baiss&#233; certainement pas de moiti&#233;. Il n'y a qu'une t&#233;l&#233; priv&#233; et celle-ci doit suivre les ordres du "r&#233;gime" sous peine de perdre son droit de diffusion.  Chavez &#233;tait un Vrai dictateur (il en existe des faux?). &#231;a c'est mal pass&#233; sur le plan &#233;conomique au Venezuela. Philippe Poutou interview&#233; sur cette m&#234;me radio. Le Venezuela n'est pas une vrai d&#233;mocratie, le peuple ne d&#233;cidait pas (m&#234;me s'il d&#233;fendait Chavez sur l'ensemble de la discussion). Il y a encore des pauvres (sous entendu, il ne devrait plus y en avoir, vous voyez qu'il est nul)<br/>
            Voila un petit floril&#232;ge des attaques de la triste propagande.</p> 
        </content>
</div>
<div class="comment normal" id="c192780">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192780">#192780</a>, par <strong>Claire B.</strong>, <em>6 mars 2013 à 22h34</em><br><content> <p>A propos de notre tristesse de voir ce grand homme partir. Merci Jean Luc pour ta voix et ta demande de silence pour H.Chavez. Que d'inepties et m&#233;chancet&#233;s  entendues aujourd'hui? Des commentateurs, pire que nuls, incomp&#233;tents, ignorants et pourtant qui causent. Honte &#224; certaines chaines de les avoir choisis. Pourquoi? mais pourquoi font elles appel &#224; des journalistes ?<br/>
            Mis&#232;re que les journalistes qui causent et causent sans connaitre, destructeurs. Mis&#232;re de mis&#232;re que le manque de culture historique, sociale et politique. Mis&#232;re de mis&#232;re que les jugements des incultes. Mis&#232;re de mis&#232;re de ne pas rendre mieux hommage &#224; H. Chavez qui lutta tant contre la mis&#232;re. Mis&#232;re de mis&#232;re de mis&#232;re de mis&#232;re que la communication de cet Hollande qui pourtant n'h&#233;site pas &#224; piocher dans le r&#233;pertoire de H.Chavez, avec son petit livre, ses apparitions fr&#233;quentes &#224; la t&#233;l&#233;. Bien p&#226;le figure.</p> 
        </content>
</div>
<div class="comment normal" id="c192781">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192781">#192781</a>, par <strong>Nicolas</strong>, <em>6 mars 2013 à 22h51</em><br><content> <p>@David JV<br/>
            Tout simplement parce que relever les incoh&#233;rences journalistiques et d&#233;crypter la propagande fait partie du boulot de d&#233;sintoxication que certains d'entre nous pouvons mener. Ce n'est pas toujours de gaiet&#233; de coeur qu'on s'y at&#232;le tant on s'en prend plein la poire &#224; lire tout cela quotidiennement, mais c'est &#224; mon sens n&#233;cessaire pour mieux conna&#238;tre l'ennemi et trouver ainsi, de par ses propres contradictions, de nouveaux angles d'attaque. Voil&#224; le sens de la d&#233;marche. Mais avec la vague d'articles malfaisants constat&#233;e aujourd'hui autour de la mort Chavez, je dois avouer que sur ce coup s'en est trop. Je me donne donc trois semaines de r&#233;pit. Sans quoi, je vais me rendre malade.</p> 
        </content>
</div>
<div class="comment normal" id="c192782">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192782">#192782</a>, par <strong>Christophe</strong>, <em>6 mars 2013 à 22h53</em><br><content> <p>Je ne connais pas assez Hugo Chavez pour porter un jugement sur l'homme, mais en entendant ce qui est dit sur lui en ce moment il me vient certaines r&#233;flexions.<br/>
            Si Chavez est un dictateur alors qu'il a &#233;tait &#233;lu d&#233;mocratiquement, comment qualifier la commission europ&#233;en non &#233;lu qui impose une politique de plus en plus impopulaire ?<br/>
            Il parait que l'&#233;conomie du V&#233;n&#233;zuela va mal alors que la pauvret&#233;, l&#8217;illettrisme et la mortalit&#233; infantile ont baiss&#233;. Je me demande si, comme on nous le dit, il faut tout sacrifier pour avoir une &#233;conomie forte ?<br/>
            Il faut que l'&#233;conomie soit au service de l'humain et non l'inverse quitte &#224; avoir une &#233;conomie moins performante.</p> 
        </content>
</div>
<div class="comment normal" id="c192783">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192783">#192783</a>, par <strong>Tomasz</strong>, <em>6 mars 2013 à 23h34</em><br><content> <p>Ayant v&#233;cu l&#224;-bas au milieu de son mandat, c'est lui qui m'a ouvert les yeux sur notre m&#233;diacratie nationale, et donn&#233; le d&#233;clic n&#233;cessaire pour tout d&#233;tricoter.<br/>
            Gracias a ti, comandante, estoy aqui, hoy y para siempre. Descansa en paz.</p> 
        </content>
</div>
<div class="comment normal" id="c192784">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192784">#192784</a>, par <strong>lilou 45</strong>, <em>6 mars 2013 à 23h52</em><br><content> <p>Je viens de visionner l'&#233;mission de Canal+ et je suis effondr&#233; de voir Dany le "rouge" faire son num&#233;ro de facho et donner des le&#231;ons &#224; Jean-Luc. Heureusement Eric Coquerel lui clou&#233; son clapet. Ce pauvre &#233;colo, bourgeois &#233;gar&#233;, &#233;tait tellement haineux qu'il avait le visage rouge comme un gratte-cul.</p> </content>
</div>
<div class="comment normal" id="c192785">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-2/#comment-192785">#192785</a>, par <strong>okpi</strong>, <em>7 mars 2013 à 0h17</em><br><content> <p>A noter, un bel hommage de Nicolas Dupont-Aignant,sur le site DLR!</p> </content>
</div>
<div class="comment normal" id="c192786">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192786">#192786</a>, par <strong>marcopolo</strong>, <em>7 mars 2013 à 0h22</em><br><content> <p>Emouvante intervention de Jean-Luc sur it&#233;l&#233; qui a remis les points sur les "i" &#224; tous ces medias qui n'ont pas arr&#234;t&#233; de baver toute la journ&#233;e sur Hugo Chavez avec des propos irrespectueux.<br/>
            Sur Canal+ le d&#233;bit baveux et postillonant de Cohn-Bendit sur Hugo Chavez ne valait pas mieux ! Eric Coquerel l'a bien remis en place. En fait, Cohn-Bendit n'a pas chang&#233; son discours &#233;ructant depuis 1968 o&#249; il harangait les &#233;tudiants pour casser du flic et des communistes. Je m'en souviens, j'&#233;tais au Boul'Mich &#224; l'&#233;poque !<br/>
            Jean-Luc dit que les m&#233;dias sont la deuxi&#232;me peau du syst&#232;me capitaliste et ce soir, une fois de plus, on peut confirmer !</p> 
        </content>
</div>
<div class="comment normal" id="c192787">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192787">#192787</a>, par <strong>Adrien</strong>, <em>7 mars 2013 à 1h30</em><br><content> <p>Oui, tous en deuil mais plein d'espoir et merci du t&#233;moignage &#233;mouvant de JL M&#233;lenchon qui nous repr&#233;sente tous.</p> </content>
</div>
<div class="comment normal" id="c192790">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192790">#192790</a>, par <strong>Michèle</strong>, <em>7 mars 2013 à 7h25</em><br><content> <p>Sur ce blog ami, la mort d'un ami est accueillie dans un lit de mots vivants et lumineux. La mort d'Hugo Chavez qui endeuille le monde nous fait honorer ce que la vie comprend de grand et de sublime, nous fait vivre que <em>"ce qu'il est ne meurt jamais!"</em></p> </content>
</div>
<div class="comment normal" id="c192791">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192791">#192791</a>, par <strong>marj</strong>, <em>7 mars 2013 à 8h10</em><br><content> <p>Les chiens de garde ont aboy&#233;. Hier j'&#233;coutais France inter (et encore c'est pas la pire antenne) et j'entends les mots d'autocrate, populiste, amis des dictateurs etc. Tous ces noms d'oiseaux pour parler de Chavez, j'apprends, de plus, que Chavez aurait &#233;t&#233; &#233;lu parce que l'information au V&#233;n&#233;zuela ne serait pas &#233;quilibr&#233;e et que la situation &#233;conomique au V&#233;n&#233;zuela s'est d&#233;grad&#233;e etc. Et l&#224; je prends ma plume pour r&#233;pondre &#224; cette radio et je leur demande de quel pays et de quel homme ils parlent en ces termes ? Parlent-ils des pr&#233;sidents fran&#231;ais ? Parlent-ils de ceux, chez nous, qui se font &#233;lire sur des promesses pour les renier ensuite et mentent donc sans vergogne ? Parlent-ils de notre 5&#232;me r&#233;publique et des pouvoirs &#233;normes concentr&#233;s dans les mains d'un roi &#233;lu ? Parlent-ils du traitement de l'information en France avec des journalistes aux ordres de l'&#233;tat ou des groupes priv&#233;s (voir les d&#233;s&#233;quilibres &#233;normes de traitement de l'information lors de la derni&#232;re campagne pr&#233;sidentielle) ? Parlent-ils des amis de la France, monarques des pays du golfe, rois du Maroc, sans oublier en leur temps Ben Ali, Kadhafi (re&#231;u par Sarkozy) et  Sadam Hussein &#224; qui on a longtemps vendu des armes avant de les condamner, Omar Bongo etc. ? Enfin parlent-ils de la situation &#233;conomique de la France, pays quasiment en r&#233;cession (comme toute l'Europe) et ou le ch&#244;mage ne cesse de progresser ?<br/>
            Bref, comme on dit, certains voient la paille dans l'oeil du voisin et pas la poutre qu'ils ont dans l'oeil. Un peu de retenue donc messieurs les donneurs de le&#231;on !<br/>
            Hommage donc &#224; Hugo Chavez qui ne f&#251;t sans doute pas un homme parfait mais qui a rendu la dignit&#233; et le respect aux petits, aux sans grades. C'est cet exemple et cet espoir que l'oligarchie mondiale ne dig&#232;re pas !</p> 
        </content>
</div>
<div class="comment normal" id="c192793">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192793">#192793</a>, par <strong>breteau jean claude</strong>, <em>7 mars 2013 à 9h25</em><br><content> <p>Pourquoi dire que Hugo Chavez, ne fut pas un homme parfait ? Parfait pour qui, suivant quelle norme ? Celle des imp&#233;rialistes, du PdG de Titan. Chavez &#233;tait du bon cot&#233;, voila pourquoi ils lui crachent dessus, comme ils crachent sur nos camarades, M&#233;lenchon, Laurent, sur moi, sur nous. Cela prouve que nous sommes du bon cot&#233; celui de l'honneur, de la fid&#233;lit&#233; aux peuples. Prenons ces crachats comme autant de m&#233;dailles. Rien ne serai pire qu'une flatterie, elle consacrerait une erreur de notre part, je n'attends rien de nos ennemis de classe et m&#234;me surtout pas d'eux. Chavez est mort au champ d'honneur, c'est quand m&#234;me autre chose que se vautrer dans le lit du capitalisme comme Hollande. La lutte continue avec d'autres "Chavez" sans concession. Qu'ils s'en aillent tous</p> </content>
</div>
<div class="comment normal" id="c192794">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192794">#192794</a>, par <strong>Siamy</strong>, <em>7 mars 2013 à 9h47</em><br><content> <p>Vous disiez Mr Chavez que vous ne vous apparteniez plus, que vous apparteniez &#224; votre peuple, et vous ajoutiez dans un grand rire que vous ne vous reposeriez que dans votre tombe. Reposez en paix Mr Chavez, nous vous devons une infinie reconnaissance, celle d'avoir d&#233;montr&#233; qu'il &#233;tait possible d'&#233;radiquer la pauvret&#233; de toute une nation, d'alphab&#233;tiser un peuple, de lui rendre la joie de vivre et d'entreprendre, simplement en d&#233;tournant les profits de quelques rapaces au b&#233;n&#233;fice de tous. Vous aviez une force, une puissance, et une authentique beaut&#233; d'&#226;me. Que votre exemple inspire d'autres chefs d'&#233;tats, pour le plus grand bien &#234;tre de leurs populations.</p> </content>
</div>
<div class="comment normal" id="c192796">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192796">#192796</a>, par <strong>Courrierlecteur</strong>, <em>7 mars 2013 à 9h53</em><br><content> <p>Pour ceux qui, on les comprend bien, se mettent &#224; la di&#232;te des m&#233;diacrasseries routini&#232;res et pour ceux aussi, qui s'interrogent sur le pourquoi tant de haine contre Chavez, voici un <a href="http://www.elcorreo.eu.org/Pour-toujours-commandant-Hugo-Chavez" target="_blank" class="extlink">article</a>, fort int&#233;ressant, d'un journaliste argentin, Alberto Rabilotta, paru dans El Corr&#233;o (elcorreo.eu.org): <em>"Pour toujours, commandant Hugo Ch&#225;vez&#160;!"</em><br/>
            Au del&#224; de la "haine de classe" etc, Alberto Rabilotta dit ceci: <em>"Ils ne le pardonnaient pas non plus sa franchise et le non respect de &#171;&#160;l&#8217;&#233;tiquette et des bonnes mani&#232;res&#160;&#187; diplomatiques quand il s&#8217;agissait de d&#233;fendre les int&#233;r&#234;ts du Venezuela et de l&#8217;Am&#233;rique Latine, et encore moins d&#8217;avoir apport&#233; une contribution d&#233;cisive pour emp&#234;cher que les peuples de la r&#233;gion demeurent soumis &#224; l&#8217;Accord de Libre-&#233;change des Am&#233;riques (ALCA), comme cela fut clair au Sommet des Am&#233;riques &#224; Qu&#233;bec, en 2001"</em><br/>
            Rien de nouveau sous le soleil. Il n'est pas n&#233;cessaire d'&#234;tre un devin, ou un politologue confirm&#233;, pour comprendre que la lutte va &#234;tre rude aussi, pour ceux qui veulent s'opposer au "Grand March&#233; Transatlantique".  Courage camarades! Les chiens de garde commencent &#224; mordre. La lutte est d&#233;j&#224; commenc&#233;e.</p> 
        </content>
</div>
<div class="comment normal" id="c192797">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192797">#192797</a>, par <strong>tchoo</strong>, <em>7 mars 2013 à 10h03</em><br><content> <p>Vous savez ce que l'on reproche le plus &#224; Chavez, en dehors de l'outrance de le qualifier de dictateur ou d'autocrate, c'est de baser l'&#233;conomie uniquement sur le p&#233;trole, de redistribuer les b&#233;n&#233;fices du p&#233;trole en arguant du fait que c'est fragile et que si les prix baissent l'&#233;conomie s'effondrera. Il est certain que les &#233;conomies des pays p&#233;troliers du golfe sont nettement plus florissante, car elles enrichissent uniquement les famille royales qui ainsi vont investir leur foutu pognon dans les &#233;conomies occidentales. Comment peut-on &#234;tre aussi imb&#233;cile.</p> </content>
</div>
<div class="comment normal" id="c192799">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192799">#192799</a>, par <strong>marj</strong>, <em>7 mars 2013 à 10h12</em><br><content> <p>@106 Breteau Jean Claude<br/>
            Il n'y a pas de sauveur supr&#234;me et la critique constructive permet de ne pas sombrer dans le culte toujours n&#233;faste de la personnalit&#233;. Non Chavez n'&#233;tait pas un homme parfait et je ne soutiens pas tout ce qu'il a dit ou fait et je l'&#233;cris, cependant je lui rend hommage d'avoir  oeuvr&#233; sans rel&#226;che pour rendre l'Am&#233;rique Latine ind&#233;pendante des Etats Unis et d'avoir &#233;t&#233; le porte voix  sans complexe des sans voix face &#224; l'oligarchie mondiale  Devant la crise &#233;conomique actuelle que l'on veut nous faire payer, il est apparu dangereux qu'un homme d&#233;mocratiquement &#233;lu, un peuple, un continent portent un espoir et une alternative de r&#233;sistance et de combat pour un monde plus juste.<br/>
            C'est d'ailleurs pour cela et uniquement pour cela que la haine des classes dirigeantes relay&#233;es par les m&#233;dias s'est d&#233;chain&#233;e sans r&#233;pit contre cet homme. Il faut &#233;viter que cet exemple fasse t&#226;che d'huile...</p> 
        </content>
</div>
<div class="comment normal" id="c192801">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192801">#192801</a>, par <strong>sergio</strong>, <em>7 mars 2013 à 10h30</em><br><content> <p>Comme militant du FdG et du PG, je ne peux que partager la peine de Jean-Luc et de toute notre famille politique pour la disparition d'un v&#233;ritable h&#233;ros du combat progressiste face &#224; des forces redoutables.<br/>
            Ce qui g&#226;che et pollue notre sentiment de peine et de solidarit&#233; actuel, est pr&#233;cis&#233;ment la guerre que livrent ces forces redoutables &#224; chaque instant de notre vie quotidienne. Propagande dissimul&#233;e, consensualisme de fa&#231;ade et enfumeur, conditionnement &#233;conomique et social (chantage au ch&#244;mage, survie, id&#233;ologie ultra &#224; tous les niveaux,...), cynisme d&#233;guis&#233; en petite vanit&#233; de celui "&#224; qui on ne la fait pas" et qui du m&#234;me coup ne croit plus en rien d'autre qu'&#224; son jeu de grand esprit nihiliste "revenu de tout".<br/>
            Quand j'ai d&#251; supporter, pas tr&#232;s longtemps, j'avoue, car &#231;a ne m'apporte rien, les rires nerveux et les &#233;ructations de Canal+  massacrant Chavez et les propos d'Eric, je me suis &#224; nouveau dit qu'&#224; l'&#226;ge de Cohn-Bendit ou &#224; celui des n&#233;o-journaleux trentenaires aux ordres, il faut vraiment avoir vendu sa raison pour accepter d'&#234;tre de si pitoyables clowns au service des puissants. Eric Coquerel, comme tous nos autres camarades du PG et du FdG, eux, restent rationnels, &#233;quilibr&#233;s, r&#233;fl&#233;chis, nuanc&#233;s, humains. Bravo &#224; eux ! Dignes compagnons de Hugo et des autres phares de l'Histoire.</p> 
        </content>
</div>
<div class="comment normal" id="c192803">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192803">#192803</a>, par <strong>Alietta</strong>, <em>7 mars 2013 à 10h36</em><br><content> <p><em>&#171; A ceux qui me souhaitent la mort, je leur souhaite une tr&#232;s longue vie pour qu'ils continuent &#224; voir la R&#233;volution Bolivarienne avancer de bataille en bataille, de victoire en victoire.&#187;</em> - Hugo Rafael Chavez Frias (1954-2013)</p><p>Je suis rentr&#233;e d'une conf&#233;rence sur le sacrifice dans la tradition bouddhiste tib&#233;taine et allume mon ordinateur. Et l&#224;... la nouvelle ! Depuis des semaines l'ouvrage de M. Collon "<em>Les 7 p&#233;ch&#233;s d'Hugo Chavez</em>" tr&#244;nait sur la biblioth&#232;que dans le salon avec ce magnifique profil de celui qui portait &#233;galement le pr&#233;nom d'un archange. Toutefois est il que j'avais plac&#233; 2 jours auparavant une carte postale repr&#233;sentant "Mother Earth" une magnifique aquarelle de Khalil Gibran repr&#233;sentant la Terre M&#232;re. Simple co&#239;ncidence !? Hugo Rafael Chavez Frias, tu es d&#233;sormais partout et ton &#339;uvre &#233;galement et personne ne pourra l'effacer. Les graines ont &#233;t&#233; sem&#233;es. RIP.</p> </content>
</div>
<div class="comment normal" id="c192804">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192804">#192804</a>, par <strong>Sophie Clerc</strong>, <em>7 mars 2013 à 10h49</em><br><content> <p>Comme les grands sc&#233;l&#233;rats qui occupent la pointe des hi&#233;rarchies visent &#224; r&#233;duire la population en esclavage pour mieux l'exploiter, ils combattent tout ce qui lib&#232;re. Ils combattent un homme lumineux et efficace comme Chavez, ils jugulent la communication m&#233;diatique, ils asservissent financi&#232;rement la majorit&#233; des gens. Bref, ils combattent la libert&#233;. Et avec elle l'&#233;galit&#233; et bien entendu aussi la fraternit&#233;. Libert&#233;, &#233;galit&#233;, fraternit&#233; -  la devise de la R&#233;volution les d&#233;range.</p> </content>
</div>
<div class="comment normal" id="c192806">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192806">#192806</a>, par <strong>AUSSENAC</strong>, <em>7 mars 2013 à 11h12</em><br><content> <p>Apr&#232;s la mort d'un homme aussi attach&#233; aux valeurs humaines d'&#233;galit&#233; et de dignit&#233;, on ne peut que souffrir dans notre int&#233;rieur mais souvenons nous &#224; jamais de la force de ce personnage qu'&#233;tait Chavez et le meilleur hommage que l'on peut lui faire a lui et aux v&#233;n&#233;zu&#233;liens ceux qu'il a aim&#233; et d&#233;fendu contre vent et mar&#233;e, c'est de continuer de se battre pour ces valeurs l&#224;.<br/>
            On dit adieu &#224; un grand homme de l'histoire, un homme symbolisant la r&#233;volte, l'indignation face &#224; la pauvret&#233; et surtout un homme qui a su la combattre comme aucun homme politique presque sur cette terre.<br/>
            Repose en paix... camarade.</p> 
        </content>
</div>
<div class="comment normal" id="c192807">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192807">#192807</a>, par <strong>Philippe Eric</strong>, <em>7 mars 2013 à 11h24</em><br><content> <p>Bonjour de Berlin,<br/>
            un <a href="http://www.youtube.com/watch?v=uWki38PyqUQ" target="_blank" class="extlink">document</a> sur Chavez et avec Chavez   (sous-titres Francais)<br/>
            Bien &#224; vous tous<br/>
            Philippe</p> 
        </content>
</div>
<div class="comment normal" id="c192809">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192809">#192809</a>, par <strong>shakti</strong>, <em>7 mars 2013 à 11h45</em><br><content> <p>Nous perdons un grand homme, repose en paix l'ami Hugos Rafael Chavez Frias. A nous de poursuive la R&#233;volution !<br/>
            Adieu fr&#232;re de lutte...</p> 
        </content>
</div>
<div class="comment normal" id="c192810">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192810">#192810</a>, par <strong>jpp2coutras</strong>, <em>7 mars 2013 à 12h06</em><br><content> <p>Une belle personne, une de plus, nous est soustraite pr&#233;matur&#233;ment, mais nous sommes de moins en moins seuls. Hugo Chavez, juste avant de passer sa flamme aux compagnons de fraternit&#233;, a eu le temps de rallumer les &#233;toiles pour la masse des v&#233;n&#233;zu&#233;liens et il les a rejointes lumineux pour nous tous. Le c&#244;t&#233; obscur de la force s'en r&#233;jouit sans doute avec l'espoir pervers du r&#233;actionnaire lourd de stupidit&#233; humaine, auquel le peuple a r&#233;pondu "no volveran!" et montre sa d&#233;termination &#224; ne pas revenir &#224; la case dictature-du-dollar.<br/>
            Bravo et soutien &#224; ces populations si &#233;prouv&#233;es jusqu'&#224; l'&#233;lection de Chavez et des siens qui ont initi&#233; et fait progresser la r&#233;volution citoyenne contre vents et mar&#233;es imp&#233;rialistes en luttant contre l'imperfection que chacun porte en lui par un socialisme de coeur.<br/>
            Merci &#224; Jean-Luc M&#233;lenchon pour toutes ses r&#233;actions d'Humain d'abord. La r&#233;volution citoyenne, c'est maintenant!</p> 
        </content>
</div>
<div class="comment normal" id="c192813">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192813">#192813</a>, par <strong>bernard hugo</strong>, <em>7 mars 2013 à 12h26</em><br><content> <p>En Am&#233;rique Latine, l'&#233;radicationde la pauvret&#233; d&#233;plait &#224; Cohn-Bendit, parce que l&#224;-bas, le peuple a repris lepouvoir, nationalis&#233; l'industrie p&#233;troli&#232;re et peut faire entendre sa voix, tandis qu'ici, b&#226;illonn&#233;, humili&#233;, accul&#233; au ch&#244;mage et au suicide, la dictature m&#233;diatique a supprim&#233; le peuple, selon le mot Bertold Brecht, (un million de manifestants &#224; Madrid et &#224; Lisbonne, la d&#233;sinformation les ignore...) mais elle permet &#224; un bouffon de d&#233;biter ses balourdises inf&#226;mes au service des puissants.</p> </content>
</div>
<div class="comment normal" id="c192814">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192814">#192814</a>, par <strong>naif</strong>, <em>7 mars 2013 à 13h44</em><br><content> <p>Ecoutez JC Mich&#233;a et son avis sur Hugo Chavez sur <a href="http://www.franceinter.fr/player/reecouter?play=580575" target="_blank" class="extlink">France Inter</a> ce matin. Rien &#224; ajouter, &#233;coutez &#233;galement l'analyse de la diff&#233;rence de traitement m&#233;diatique et politique entre S.Hessel et H.Chavez.</p> </content>
</div>
<div class="comment normal" id="c192815">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192815">#192815</a>, par <strong>nanou 50</strong>, <em>7 mars 2013 à 14h15</em><br><content> <p>Carton rouge pour toi, Jean Luc, de la part du "Barbier" de service, dans son dernier &#233;dito. Tu oses d&#233;molir ce brave "Plantu" avec son oeuvre sur Assad et Chavez dans le Monde. Crime de l&#232;se majest&#233;. Allez, Barbier, continue de baver.  Plus que jamais que l'on se d&#233;barrasse de ces incomp&#233;tents. Qu'ils s'en aillent tous</p> </content>
</div>
<div class="comment normal" id="c192816">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192816">#192816</a>, par <strong>Denis F</strong>, <em>7 mars 2013 à 14h28</em><br><content> <p>Merci Jean-Luc, merci pour cet hommage &#224; Hugo, ton humanisme &#224; rejoint le sien dans nos c&#339;urs.<br/>
            Ta vindicte &#224; l'&#233;gard de la vulgarit&#233; des n&#233;crophages de tous bords n'&#233;touffe pas la mienne, se sont des anti hommes, des animaux &#224; sang froid, je jure que tant que je vivrais ces individus auront ma haine sur leur dos. J'attends avec impatience la retraite de mon &#233;pouse et nous quitterons cette Europe, car comme toi j'ai honte d'y vivre et de c&#244;toyer ces sc&#233;l&#233;rats, nous rejoindrons un pays o&#249; les mots d&#233;mocratie, r&#233;publique et justice veulent encore dire quelque chose, en attendant je continuerais &#224; me battre chaque jour ici avec toi et mes camarades du Parti de Gauche.</p> 
        </content>
</div>
<div class="comment normal" id="c192817">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192817">#192817</a>, par <strong>Laurent Loubère</strong>, <em>7 mars 2013 à 14h50</em><br><content> <p>Encore une r&#233;alit&#233; de plus. Le monde publie un dessin dont je ne serai certainement pas fier. "<em>Le Monde</em>", Vous vous rendez compte ? Ce journal que vous voyez parfois dans les mains d'un m&#244;ssieur dont les chaussures vous couteraient un mois de travail. Vous aimeriez bien avoir son aisance, sa facilit&#233; de vivre. M&#234;me sans les chaussures. Juste si vous pouviez oublier un temps la difficult&#233; avec laquelle votre fin de mois s'approche. Mais non, bien sur ce n'est pas sa faute. Il n'est qu'un de ceux qui nous volent et nous gardent derri&#232;re les barri&#232;res de l'impossible. Moi j'ai vomi, d&#233;gout&#233;, naus&#233;eux. Sur ses chaussures. Vive l'amnistie pour cause de vomi, de projection d'oeufs quand ce salaud m'a pris mon boulot ! Laurent Loub&#232;re.</p> </content>
</div>
<div class="comment normal" id="c192820">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192820">#192820</a>, par <strong>drouin</strong>, <em>7 mars 2013 à 15h08</em><br><content> <p>Moi aussi triste comme vous, Jean-Luc, je vous implore de ne pas garder intacte au contraire, "la haine contre les puissants", car nous ne ferions que renforcer ce contre quoi nous luttons.<br/>
            Amiti&#233;s sinc&#232;res ainsi que mes condol&#233;ances.</p> 
        </content>
</div>
<div class="comment normal" id="c192823">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192823">#192823</a>, par <strong>Thomas Lepage</strong>, <em>7 mars 2013 à 16h32</em><br><content> <p>Merci Jean-Luc de dire ce que beaucoup de gens pensent tout bas... Sa mort nous touche profond&#233;ment. Le traitement m&#233;diatique de la mort d'Hugo Chavez est lamentable. Honte aux m&#233;diacrates, ils ont bien m&#233;rit&#233; le nom de chien de garde du syst&#232;me, dont ils font intimement partie.<br/>
            C'est &#224; cette bande de pr&#233;tentieux autoproclam&#233;s sp&#233;cialistes que j'ai envie de m'adresser : vous trainez Chavez dans la boue en l'insultant de dictateur, mais connaissez vous beaucoup d'autocrates qui gagnent des &#233;lections reconnues l&#233;gitimes par les observateurs internationaux? J'avais oubli&#233; que la d&#233;fense du suffrage universel &#233;tait votre sacerdoce, comme le montre votre soutien &#224; Monti en Italie (pas mal 10%) ou encore aux diff&#233;rents trait&#233;s europ&#233;ens malgr&#233; notre NON de 2005.<br/>
            Ah mais oui j'oublie que de fa&#231;on honteuse, Chavez redistribue la manne p&#233;troli&#232;re &#224; sa population et "d&#233;pense sans compter" dans les centres de sant&#233; et dans le social, ce qui est louche. Vous pr&#233;f&#233;rez bien s&#251;r la conservation de cette manne pour une oligarchie qui permet d'acheter des clubs de foot, qui met en place la d&#233;mocratie exemplaire qatarie et saoudienne et qui finance vos journaux et vos voyages.<br/>
            Ah oui les m&#233;dias sont tous chavistes c'est vrai : je me demande si fomenter un coup d'Etat contre un pr&#233;sident &#233;lu en manipulant la population ne ferait pas fermer le m&#233;dia en question. Remarquez, vous le faites d&#233;j&#224; tous les jours avec l'ins&#233;curit&#233; et l'immigration !<br/>
            Enfin, si les relations internationales de Chavez vous d&#233;rangent, merci de sortir les photos de la tente de Kadhafi &#224; l'Elys&#233;e ou celle de Bachard El-Assad au 14 juillet au c&#244;t&#233; de Sarkozy, vous seriez pour une fois utile.<br/>
            En tout cas, je clame haut et fort "Viva Chavez" et je vous vomis en ayant la certitude aujourd'hui que vous pourriez nous sortir ce titre sur le 21 septembre 1973 : <em>"Mort d'Allende : la fin d'un autocrate, le d&#233;but d'une phase de d&#233;mocratie pour le Chili gr&#226;ce &#224; l'alliance des forces progressistes men&#233;es par Augusto Pinochet". </em><br/>
            Merci pour tout Hugo en tout cas, sinc&#232;res condol&#233;ances au peuple v&#233;n&#233;zueliens et &#224; ses proches.</p> 
        </content>
</div>
<div class="comment normal" id="c192824">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192824">#192824</a>, par <strong>jean ai marre</strong>, <em>7 mars 2013 à 16h42</em><br><content> <p>Hugo Chavez  a eu l'audace et la bravoure de s'opposer au capitalisme mondial. Avec ses mots, son imagination, ses pitreries  il &#224; os&#233; dire non. Alors c'est un dictateur ! Dr&#244;le de fa&#231;on de qualifier ceux qui ne veulent pas baisser la t&#234;te, ceux qui toisent les plus grands, ceux qui disent "<em>l'int&#233;r&#234;t g&#233;n&#233;ral avant l'int&#233;r&#234;t particulier</em>", ceux qui osent s'opposer  aux puissances d'argent, &#224; la spoliation des richesses nationales. Articles 12 et 13 de la constitution. Bravant les contraintes et les pressions, Chavez a voulu rendre son pays, politiquement et &#233;conomiquement ind&#233;pendant. Il rembourse le FMI et lui claque la porte au nez.<br/>
            Je pense &#224; ce peuple qui n'avait plus rien et qui a un peu. Ce peuple qui a &#233;t&#233; &#233;duqu&#233; dans la mis&#232;re, qui a &#233;lu son pr&#233;sident d&#233;mocratiquement. La constitution V&#233;n&#233;zu&#233;lienne sur laquelle apprennent &#224; lire les enfants comporte 4 articles (art 71 &#224; 74) pour d&#233;fendre la d&#233;mocratie. Chez nous et chez les donneurs de le&#231;ons, il n'existe qu'une forme de r&#233;f&#233;rendum. Elle est d'initiative parlementaire, le peuple n'a pas droit &#224; demander un r&#233;f&#233;rendum.<br/>
            @"<em> Ce qui est ne meurt jamais</em>"<br/>
            Mais la suite va &#234;tre &#226;pre, rude.  La graine de libert&#233; qui est sem&#233;e, puisse-t-elle arriver &#224; maturit&#233; contre vents et temp&#234;tes qui vont se d&#233;chainer.</p> 
        </content>
</div>
<div class="comment normal" id="c192827">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192827">#192827</a>, par <strong>Nuno</strong>, <em>7 mars 2013 à 17h52</em><br><content> <p>Pour nos m&#233;diacrates Chavez &#233;tait un fou dangereux, la preuve il a pass&#233; son temps &#224; d&#233;penser l'argent du p&#233;trole pour construire des &#233;coles et des h&#244;pitaux au lieu de racheter le PSG.</p> </content>
</div>
<div class="comment normal" id="c192829">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192829">#192829</a>, par <strong>phil68</strong>, <em>7 mars 2013 à 18h08</em><br><content> <p>Tr&#232;s bel hommage que vous avez rendu &#224; Hugo Chavez, vibrant et touchant d'humanit&#233;.<br/>
            Seul b&#233;mol, pourquoi parler de <em>"haine intacte envers les puissances qui m&#234;me &#224; l'heure de la mort sont incapables du respect..."</em> ? Certes, les paroles de haine anti-Chaviste dans les m&#233;dias dits dominants n'ont pas manqu&#233; en ce jour, et elles sont aussi d&#233;plorables que m&#233;prisables, mais prenons garde &#224; ne pas tomber ne serait-ce qu'un instant aussi bas que ceux que nous combattons. Sur les presque 9 minutes de discours, Canal+ n'a gard&#233; quasiment que cette phrase, devenue l'alpha et l'omega de l'argumentation de Cohn-Bendit face &#224; Eric Coquerel. Devons nous donner des armes aussi faciles &#224; utiliser contre nous ? Bien s&#251;r, nous sommes tous humains et, surtout dans un moment d'une telle &#233;motion, je mets au d&#233;fi quiconque de n'avoir une pens&#233;e qui, un instant, ne d&#233;passe ce que nous sommes au fond de nous m&#234;me. Tout le monde &#224; sa part d'ombre, surtout face &#224; l'adversit&#233;. C'est aussi cela, &#234;tre humain.<br/>
            Le discours d'amour, de fraternit&#233; entre les peuple, de fraternit&#233; en g&#233;n&#233;rale et de progr&#232;s humain pour tous, voici notre vrai arme, contre laquelle ils ne peuvent rien !<br/>
            <em>"On ne peut vivre heureux entour&#233; par le malheur"</em> et "l'humain d'abord", voici ce qui doit nous guider. Toujours.</p> 
        </content>
</div>
<div class="comment normal" id="c192831">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192831">#192831</a>, par <strong>mad madeleine</strong>, <em>7 mars 2013 à 18h35</em><br><content> <p>L'Humanit&#233; du 7 mars, le seul journal qui a fait la une et huit pages sur Hugo Chavez.</p> </content>
</div>
<div class="comment normal" id="c192835">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192835">#192835</a>, par <strong>jaures</strong>, <em>7 mars 2013 à 18h58</em><br><content> <p>Pour saluer la m&#233;moire de ce grand homme et entretenir la flamme de la dynamique bolivarienne, un <a href="http://www.youtube.com/watch?v=HyIoADUU_FQetfeature=player_embedded" target="_blank" class="extlink">lien</a> utile et propice aux d&#233;bats quant aux rapports entre les socialismes latino-am&#233;ricains et le Front de Gauche sur la question de la la r&#233;apropriation de la souverainet&#233; et de la dignit&#233; populaire, sur la contestation du lib&#233;ralisme &#233;conomique (points qu'incarnent fort bien le FdG) et la contestation du lib&#233;ralisme culturel, de la logique lib&#233;rale-libertaire (que le FdG ne reprend pas &#224; son compte &#224; l'inverse de Chavez alors que le progressisme lib&#233;ral hyper-individualiste de la "gauche" est un des vecteurs majeurs de l'extension illimit&#233;e du r&#232;gne de la marchandise et du consum&#233;risme d&#233;truisant les bases morales de la soci&#233;t&#233;). Soyez anti-lib&#233;raux et socialistes jusqu'au bout amis de la "gauche de la gauche" si nous voulons avoir un avenir! Et lisez le dernier livre de J-C. Mich&#233;a : <em>Les Myst&#232;res de la gauche, de l&#8217;id&#233;al des lumi&#232;res au triomphe du capitalisme absolu. </em></p> </content>
</div>
<div class="comment normal" id="c192836">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192836">#192836</a>, par <strong>HYBRIS</strong>, <em>7 mars 2013 à 19h15</em><br><content> <p>Un jour quelqu&#8217;un a cit&#233; sur ce blog  un dicton latino&#8211;am&#233;ricain : <em>&#171; Il n&#8217;y a que deux c&#244;t&#233;s sur une barricade &#187;</em><br/>
            Chavez &#233;tait du bon c&#244;t&#233;, celui des pauvres et des humbles. &#199;a d&#233;plaisait &#224; l&#8217;empire et &#224; ses collabos qui sont l&#233;gion chez nous dans les m&#233;dias. Le  peuple v&#233;n&#233;zu&#233;lien ne l&#8217;oubliera pas.  Nous non plus.</p> 
        </content>
</div>
<div class="comment normal" id="c192837">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192837">#192837</a>, par <strong></strong>, <em>7 mars 2013 à 19h26</em><br><content> <p>C&#8217;est au pied du mur que l&#8217;on voit le ma&#231;on dit le proverbe. En France c&#8217;est bien connu, on pr&#233;f&#232;re la th&#233;orie &#224; la pratique. Nos grands d&#233;mocrates et notre presse libre en sont le parfait exemple. Soyez l&#8217;auteur d&#8217;un essai qui d&#233;fend l'id&#233;e selon laquelle l'indignation est le ferment de l'&#171; esprit de r&#233;sistance &#187;, et vous serez encens&#233; le jour de votre mort. Mettez en pratique cette belle id&#233;e, et vous serez tax&#233; de populiste et de dictateur. Telle est la philosophie de nos &#233;lites. Il est vrai que le Venezuela n&#8217;est pas le Qatar.</p> </content>
</div>
<div class="comment normal" id="c192838">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192838">#192838</a>, par <strong>Sophie Clerc</strong>, <em>7 mars 2013 à 19h35</em><br><content> <p>@phil68<br/>
            Ce n'est pas une part d'ombre que de d&#233;noncer avec la derni&#232;re &#233;nergie la plus massive possible ce que font les grands malfaiteurs. La frange compl&#232;tement perturb&#233;e des l&#233;cheurs des puissants - &#224; ceux-l&#224;, il faut administrer un discours &#233;clairant et r&#233;p&#233;titif pour qu'ils prennent conscience de ce qu'ils sont : des moustiques fascin&#233;s par la lampe. L'amour fraternel, sans prix, il est pour les autres, les quatre cinqui&#232;mes honn&#234;tes, la grande masse des gens convenables. Assommer de hauts-cris les malfaiteurs sans foi ni loi qui d&#233;tiennent le pouvoir, de l'argent notamment, et en m&#233;susent, qui se gavent et imposent l'aust&#233;rit&#233; &#224; la majorit&#233;, ce n'est pas une part d'ombre, c'est une grande n&#233;cessit&#233; de survie. Il faut les d&#233;noncer et les chasser. Au degr&#233; de malfaisance qui est le leur, cela ne se fait pas au mouchoir de dentelle ni &#224; la guimauve. La haine, ici, n'est pas un b&#233;mol, c'est un di&#232;ze. Ils doivent absolument exp&#233;rimenter la force du vent. Un vent qui les renversera tous - c'est urgent. Sinon toute l'Europe rejoindra la Gr&#232;ce, et cela sous peu. Leur plan.</p> 
        </content>
</div>
<div class="comment normal" id="c192839">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192839">#192839</a>, par <strong>Denis F</strong>, <em>7 mars 2013 à 19h39</em><br><content> <p>@ 126 Phil68<br/>
            Tout homme et toute femme normalement constitu&#233; et d'intelligence de c&#339;ur se doit de respecter ce qui est respectable, se doit d'aimer ce qui est aimable ; voyez vous quoi que ce soit de respectable et d'aimable dans le discours inf&#226;me que nous ont tenu les m&#233;dias fran&#231;ais et europ&#233;ens (&#224; de rares exceptions pr&#233;s).</p><p>Nous n'avons nullement le devoir de respecter et d'aimer ces charognards qui n'h&#233;sitent pas &#224; se pr&#233;cipiter sur la mort encore chaude d'Hugo Chavez, ces sc&#233;l&#233;rat(e)s chien(ne)s de garde indignent m&#234;me de prononcer son nom, cet homme celui-la m&#234;me qui a combattus leurs ma&#238;tres sans rel&#226;che, sans peur et avec panache, redonnant &#224; son peuple la fiert&#233; d'&#234;tre des femmes et des hommes &#224; la face de v&#244;tre dieu.</p><p>Ne comptez pas sur nous pour tendre l'autre joue, notre fraternit&#233; et notre amour nous savons tr&#232;s bien vers qui les tendre, et qu'une poubelle tel que Canal+ n'est repris que la haine plut&#244;t que l'affliction montre bien leur niveau de veulerie ; que le f&#233;d&#233;raliste f&#233;lon, l'allemand de service, ce ren&#233;gat qui oubli qu'il fut "Dany le rouge" dans une autre vie passe une fois pour toute son chemin d'en France, nous le vomissons tous, des verts au rouges d'aujourd'hui.</p> 
        </content>
</div>
<div class="comment normal" id="c192840">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192840">#192840</a>, par <strong>Béa</strong>, <em>7 mars 2013 à 19h49</em><br><content> <p>Respect Monsieur Chavez et reposez en paix. Comme le dit Jean-Luc, ce que vous &#234;tes ne meurt jamais. Et &#224; bas tous ces m&#233;diacrates qui r&#233;pandent des insanit&#233;s sur l'homme que vous &#233;tiez.</p> </content>
</div>
<div class="comment normal" id="c192844">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192844">#192844</a>, par <strong>JCM31</strong>, <em>7 mars 2013 à 20h50</em><br><content> <p>Ne rien l&#226;cher, c&#8217;est aussi mettre au pied du mur face &#224; leurs contradictions, leurs  incomp&#233;tences tous ces pr&#233;dateurs, ces faiseurs de malheurs avec tous ceux qui collaborent, entretiennent ce syst&#232;me destructeur et c'est un moyen efficace dont nous disposons sur une multitude de supports pour exprimer notre non soumission &#224; ce syst&#232;me pourri.<br/>
            *O&#249; Dany le rouge (sic) a vu de la haine ? Si ce n&#8217;est la sienne qui transpirait &#224; travers chaque pores de son visage, bouffi d&#8217;orgueil  et de vanit&#233;, hier soir sur canal- face &#224; Eric Coquerel, qui lui au passage n&#8217;a jamais trahi sa classe et est rest&#233; droit dans ces bottes en contenant sa col&#232;re, face &#224; une meute de journaleux qui semblaient &#234;tres parfaitement au courant des &#233;v&#232;nements au Venezuela (re sic) par rapport aux pratiques d&#233;vastatrices n&#233;olib&#233;rales, qui mettent &#224; genou les pays Europ&#233;ens et dont ils se gardent bien de relever, de pointer les incoh&#233;rences.<br/>
            *Juste avant, moi j&#8217;ai vu un homme en deuil, respectueux, qui s&#8217;exprimait calmement, les yeux gonfl&#233;s par la peine, d&#8217;avoir perdu un camarade de combat, dont le bilan social de son pays reste exemplaire. Victime de la duret&#233; de cette vie avec les traitements inflig&#233;s, m&#233;prisants et constants qui ont surement contribu&#233; &#224; ce d&#233;part douloureux et pr&#233;matur&#233;. En ce qui me concerne, je n&#8217;ai aucun scrupule &#224; avoir de la haine et  beaucoup de m&#233;pris envers ceux qui cultivent constamment  le malheur, pour mieux exploiter les divisions entre les &#234;tres humains pour leurs seuls profits. La haine que je leur destine est non violente au sans physique, mais prend tout son sens qu&#8217;avec  le poids des mots qui lui sont destin&#233;s. Ensuite la haine, comme dit si bien quelqu&#8217;un d&#8217;autre, &#171; Je la jette &#187; Et je rajouterai  ensuite  &#171; avec eux &#187;.<br/>
            R&#233;f&#233;rendum r&#233;vocatoire, voil&#224; une des priorit&#233;s qui changerait fondamentalement  et efficacement les choses.<br/>
            Qu&#8217;ils s&#8217;en aillent tous, qu&#8217;ils d&#233;gagent !</p> 
        </content>
</div>
<div class="comment normal" id="c192845">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192845">#192845</a>, par <strong>Courrierlecteur</strong>, <em>7 mars 2013 à 20h55</em><br><content> <p>Un portrait fort int&#233;ressant (qui semble correct) d'Hugo Chavez, par la journaliste Marie France Cros, dans un article "Larmes &#224; gauche", publi&#233; sur ce <a href="http://el-siglo.blogspot.fr/" target="_blank" class="extlink">blog</a> et aussi (avec une moins bonne mise en page) sur la libre.be.<br/>
            Dans ce portrait on trouve aussi quelques anecdotes comme celle-ci: Jimmy Carter (Pr&#233;sident des Etats Unis de 1977 &#224; 1981) a d&#233;clar&#233; en 2012 : &#171;<em> Sur les 92 &#233;lections dont nous avons surveill&#233; le d&#233;roulement, je dirais que le processus &#233;lectoral du Venezuela est le meilleur du monde&#160;&#187;.</em></p> 
        </content>
</div>
<div class="comment normal" id="c192846">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192846">#192846</a>, par <strong>Michel Matain</strong>, <em>7 mars 2013 à 20h55</em><br><content> <p>40 ans apr&#232;s Salvador Allende, Hugo Chavez meurt &#224; son tour, dans des conditions bien diff&#233;rentes.  D'une certaine mesure, Hugo Chavez tentait de r&#233;aliser le r&#232;ve inachev&#233; de Salvador Allende : un changement vers le socialisme sans passer par la guerre civile. L'important pour le peuple v&#233;n&#233;zuelien pour continuer son chemin d&#233;mocratiquement va &#234;tre son unit&#233;. Quelques heures avant l'annonce de la mort d'Hugo Chavez, Nicolas Maduro lan&#231;ait un appel profond &#224; l'unit&#233; de toutes les forces de gauche, et dans son discours, il les nommaient tous et toutes, partis et associations de la gauche v&#233;n&#233;zu&#233;lienne : PSUV, PCV, etc etc... L'union sera la clef du succ&#232;s et permettra au V&#233;n&#233;zuela de poursuivre sa voie originale. Les USA et la grande bourgeoisie du V&#233;n&#233;zuela sont &#224; l'affut. Ils sont patients aussi et n'oublient rien : regardez comment est trait&#233; le peuple ha&#239;tien qui le premier d&#232;s le 19eme si&#232;cle avait conquis sa libert&#233; ; voyez comment est maintenu coute que coute le blocus contre Cuba plus de 50 ans apr&#232;s le triomphe de la R&#233;volution. Il nous faudra &#234;tre solidaire avec le peuple v&#233;n&#233;zuelien : ses &#233;preuves ne sont pas termin&#233;es, le combat est tr&#232;s loin d'&#234;tre fini et gagn&#233;.</p> </content>
</div>
<div class="comment normal" id="c192848">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192848">#192848</a>, par <strong>Christophe</strong>, <em>7 mars 2013 à 22h42</em><br><content> <p>Tr&#232;s bel hommage de Jean-Luc M&#233;lenchon &#224; Chavez lors de sa conf&#233;rence de presse.<br/>
            C'est tr&#232;s diff&#233;rent des extraits pass&#233;s dans les m&#233;dia avec le commentaire suivant "M&#233;lenchon pleure la mort d'un dictateur". L'image de Jean-Luc comme celle de Chavez dans les m&#233;dia est tellement &#233;loign&#233; de la r&#233;alit&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c192851">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192851">#192851</a>, par <strong>denispg26</strong>, <em>8 mars 2013 à 0h48</em><br><content> <p>Jean luc a raison de garder la haine des puissants, cette haine est le fruit de nos luttes elle n'est que le juste retour de la haine qui est le moteur des m&#234;mes puissants vis &#224; vis des peuples. Regardez les images et &#233;coutez les discours des putchistes contre Chavez, et vous verrez ce qu'est la haine de classe. On ne vit pas dans un monde de bisounours, c'est un combat pour la survie, alors si le terme de haine vous incommode, pour eux c'est un moteur bien r&#233;el. Oui nous devons ha&#239;re l'oligarchie car elle ne nous ferras pas de cadeaux, gardons nos sentiments humaniste pour les n&#244;tres mais certainement pas pour eux. Pour mes enfants, mes camarades, j'ai de la compassion et de l'amour mais pour eux, oui j'ai la haine.<br/>
            R&#233;sistance pour nos fr&#233;res v&#233;n&#233;zueliens en m&#233;moire d'un grand soldat.</p> 
        </content>
</div>
<div class="comment normal" id="c192852">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192852">#192852</a>, par <strong>ric hunter</strong>, <em>8 mars 2013 à 1h04</em><br><content> <p>Dany le verd&#226;tre de conviction et le rougissant de haine ! Voil&#224; comme nous pourrions le qualifier apr&#232;s son passage sur Canal+. Ce monsieur se scandalise et crache sa haine devant les liens qu'entretenait Chavez avec les pr&#233;sidents de la Syrie et de l'Iran, mais dans un autre temps, avait-il le m&#234;me comportement devant les amiti&#233;s entre Thacher et Pinochet? l'as-t-on vu sortir de ses gonds devant les amiti&#233;s qu'entretiennent un certain nombre de dirigeants europ&#233;ens avec des dictateurs d'Afrique du pr&#233;sent ou du pass&#233; ? Du temps de l'apartheid, s'est-il manifest&#233; de cette sorte face aux relations que les Etats-unis, entre autre, entretenait avec ce pays? Cet homme provocateur et voulant draper sa haine de la vraie gauche derri&#232;re un semblant d'humour et de d&#233;contraction m&#233;rite un droit de r&#233;ponse de la part de Mr M&#233;lenchon ou un d&#233;bat afin de mettre &#224; jour son v&#233;ritable visage et ses v&#233;ritables pens&#233;es politiques comme Mr M&#233;lenchon a su le faire face &#224; Mr Cahuzac.</p> </content>
</div>
<div class="comment normal" id="c192853">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192853">#192853</a>, par <strong>tybcr</strong>, <em>8 mars 2013 à 1h26</em><br><content> <p>Non, Chavez n'&#233;tait pas un dictateur. N'en d&#233;plaise &#224; toutes ces bonnes &#226;mes m&#233;diatiques qui nous le sussure perfidement du bout des l&#232;vres ou m&#234;me ouvertement. S'ils continuent &#224; oser s'aventurer sur ce terrain on pourra facilement leur objecter qu'&#224; ce compte l&#224;, chez nous, un homme comme De Gaulle peut &#234;tre lui aussi consid&#233;r&#233; comme avoir &#233;t&#233; un dictateur, sont-ils pr&#234;ts &#224; soutenir la comparaison ? Chavez a, pour le V&#233;n&#233;zu&#233;la, mais bien au del&#224;, fait plus et mieux que De Gaulle n'a fait pour la France. Un De Gaulle de gauche, en quelque sorte, mais enti&#232;rement mu par l'int&#233;r&#234;t du peuple, pas comme le n&#244;tre qui s'en d&#233;fiait et qui, d'ailleurs, nous appelait "les veaux" avec m&#233;pris et condescendance.</p> </content>
</div>
<div class="comment normal" id="c192854">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192854">#192854</a>, par <strong>Red@rt (13)</strong>, <em>8 mars 2013 à 1h36</em><br><content> <p>Cher Jean Luc, chers camarades,<br/>
            Je suis de ceux qui sont si p&#233;nibles le dimanche qu'il me devient difficile de passer certain moment en famille. Je suis atterr&#233; par la b&#234;tise ambiante et l'inconscience de nos concitoyens. Force est de constater que cette satan&#233;e machine m&#233;diatique atteint ses objectifs. Le discours dominant pollue les esprits &#224; outrance. Cela devient tellement grossier que j'ai bon espoir de voir tout cela s'&#233;crouler. (Combien d'&#233;mission &#224; 5 lib&#233;raux contre 1 PG &#224; qui l'on coupe syst&#233;matiquement la parole apr&#232;s lui avoir poser une question ou devrais je dire une double fausse affirmation suivie d'un point d'interrogation&#8230; j'enrage&#8230;)<br/>
            J'ai suivi avec beaucoup d'attention l'ensemble des interventions du PG. Je suis fier et intimement touch&#233; d'&#234;tre si bien repr&#233;sent&#233;. J'ai lu l'argumentaire d'Eric et je salut fraternellement la force de son positionnement. Je suis honor&#233; par la clart&#233; de son propos et suis confort&#233; dans mes orientations. Concernant "la haine" de Jean Luc, il est probable qu'elle ne soit pas politiquement correcte. A ce sujet je me permet de m'exprimer cr&#251;ment pour vous dire que j'emm**** le politiquement correct. D'ailleurs, qu'y a t'il de correct en politique actuellement? Les puissances en question ne sont elles pas odieuses? Voudriez vous que comme tant d'autres l'on s'y adresse avec tendresse? La haine et les larmes de Jean Luc sont les miennes, elles repr&#233;sentent avec justesses ma perception du moment politique. Merci et encore merci de porter cette parole, cette humanit&#233;, cette intransigeance. Merci d'apporter cette juste r&#233;ponse &#224; cette montagne de contre v&#233;rit&#233; et cet insoutenable niveau d'insolence.<br/>
            J'adh&#232;re pleinement aux id&#233;es du PG et j'appr&#233;cie les qualit&#233;s humaines de ses repr&#233;sentants. Ce sont de belles personnes. Je souhaite t&#233;moigner de mon soutient sans faille &#224; l'ensemble des interventions de Jean Luc, soient elles virulentes et n'en d&#233;plaise &#224; certain. Je partage et les id&#233;es et les r&#233;actions visc&#233;rales. Je peux m&#234;me dire que je savoure pleinement cette repr&#233;sentation politique. J'en comprend m&#234;me la profondeur des notions de fraternit&#233; et de camaraderie.<br/>
            Merci &#224; l'ensemble de nos repr&#233;sentants, adh&#233;rants et sympathisants. Salut fraternel aux autres forces du Front de Gauche. Salut fraternel et accueil chaleureux &#224; tous ceux qui nous rejoindrons sous peu.<br/>
            Que vive l'esprit d'Hugo Chavez, que vive la R&#233;volution Bolivarienne!<br/>
            Qu'ils d&#233;gagent tous!</p> 
        </content>
</div>
<div class="comment normal" id="c192855">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192855">#192855</a>, par <strong>ermler</strong>, <em>8 mars 2013 à 5h08</em><br><content> <p>Honneur &#224; Chavez pour tout ce qu'il a fait pour son peuple et le courage qu'il a eu pour, le premier, r&#233;sister &#224; la loi des pr&#233;dateurs du capitalisme ! Son soutien aux dictateurs libyen, syrien, iranien &#233;tait (euph&#233;misme) moins honorable. Ce n'est h&#233;las pas un d&#233;tail. Desol&#233; de venir porter un l&#233;ger couac au milieu de la grand messe. Ceci dit que continue &#224; vivre la r&#233;volution citoyenne au V&#233;n&#233;zuela, comme ailleurs en Am&#233;rique du sud !</p><p>@ naif  13h44<br/>
            <em>Ecoutez JC Mich&#233;a et son avis sur Hugo Chavez sur France Inter ce matin. Rien &#224; ajouter, &#233;coutez &#233;galement l'analyse de la diff&#233;rence de traitement m&#233;diatique et politique entre S.Hessel et H.Chavez.</em><br/>
            En effet, Na&#239;f, rien &#224; ajouter.  Mais sur le reste de l'interview, il y aurait beaucoup &#224; redire. Notamment lorsque Mich&#233;a affirme &#224; plusieurs reprises que<em> "toute" la gauche est devenue lib&#233;rale et productiviste ! Et que c'est pour &#231;a que les gens se tournent vers le FN "</em>. Toute la gauche ? Le Front de Gauche, l'&#233;cosocialisme, apparemment monsieur Michea n'en a jamais entendu parler. Curieux ostracisme de ces philosophes anticapitalistes (il n'est pas le seul) qui s'obstinent &#224; ignorer notre Front de Gauche tout en esp&#233;rant que<em> le PS se resaisira !</em> (Le syndrome E.Todd). Y'a pas que dans le petit peuple qu'il nous reste du boulot &#224; faire. Certains intellectuels anti-lib&#233;raux portent de bien &#233;tranges oeill&#232;res.</p> 
        </content>
</div>
<div class="comment normal" id="c192857">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192857">#192857</a>, par <strong>sylvain</strong>, <em>8 mars 2013 à 8h02</em><br><content> <p>Si il y a bien une chose qu'il faut ressortir du panorama m&#233;diatique, c'est sa nullit&#233;. Une nullit&#233; affligeante et qui, malheureusement pour les d&#233;biles qui animent cet &#233;trange monde du vide, se voit clairement. Je suppose que &#231;a doit &#234;tre li&#233; au fait qu'&#224; force de faire avaler des couleuvres &#224; tout le monde, on finit comme le chien de Pavlov &#224; suivre des stimuli savamment mis en place pour achalander le client &#224; qui on ne montre rien mais auquel on va faire croire qu'on lui est indispensable en y  perdant sa cr&#233;ativit&#233;.  Force est de constater, en tout cas, qu'apr&#232;s la musique du d&#233;but de chaque programme, on ne trouve r&#233;ellement plus rien &#224; se mettre sous le neurone! Mais alors je m'interroge, pourquoi ces gens-l&#224; restent encore en place? Tiens &#231;a me rappelle un truc &#231;a! Ah oui, les grands patrons du Cac40 qui ne rapportent plus rien &#224; la France et qui bousillent nos vies, eux aussi sont encore en place! Pourquoi?  Le personnel politique qui nous enfonce un peu plus chaque jour dans la mis&#232;re sans avoir le cran d'appliquer les vraies solutions, lui aussi il est encore en place. Pourquoi? Les banques priv&#233;es gorg&#233;es d'argent public alors qu'elles sont des entreprises comme les autres et qu'elles ne devraient pas en profiter d'autant que ce sont elles qui ont provoqu&#233; la crise et qu'elles gagnent un fric monstre en sp&#233;culant sur la dette, elles non plus ne servent &#224; rien et je dirais m&#234;me qu'elles sont extr&#234;mement dangereuses &#224; nos int&#233;r&#234;ts alors qu'elles continuent &#224; se pavaner pendant qu'on cr&#232;ve. Pourquoi? Vous ne trouvez pas que c'est curieux cette propension de tous ces gens qu'on nous donne en exemple d'&#234;tre tout sauf des exemples? Et il faudrait rester sans rien dire &#224; subir cette m&#233;diocrit&#233; contagieuse! Pourquoi ?</p> </content>
</div>
<div class="comment normal" id="c192860">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192860">#192860</a>, par <strong>naif</strong>, <em>8 mars 2013 à 9h02</em><br><content> <p>@ermler &#224; 5h08<br/>
            <em>"En parlant de JC Mich&#233;a: Curieux ostracisme de ces philosophes anticapitalistes (il n'est pas le seul) qui s'obstinent &#224; ignorer notre Front de Gauche tout en esp&#233;rant que le PS se ressaisira ! (Le syndrome E.Todd !) Y'a pas que dans le "petit peuple" qu'il nous reste du boulot &#224; faire. Certains intellectuels anti-lib&#233;raux portent de bien &#233;tranges oeill&#232;res."</em></p><p>JC Mich&#233;a le dit lui m&#234;me en citant la complaisance m&#233;diatique envers S.Hessel. Leurs &#339;ill&#232;res sont proportionnelles &#224; leurs faiblesses. Celles qui leur permet de ne ne pas &#234;tre rejet&#233; par le syst&#232;me et de donner &#224; celui-ci des vertus d&#233;mocratiques et pluralistes.</p> 
        </content>
</div>
<div class="comment normal" id="c192862">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192862">#192862</a>, par <strong>Michel Matain</strong>, <em>8 mars 2013 à 9h39</em><br><content> <p>A ceux qui osent parler de Hugo Chavez comme d'un dictateur, hasard terrible de l'histoire, mais ce 5 mars 2013 s'est ouvert &#224; Buenos-Aires le plus grand proc&#232;s collectif des victimes de la dictature argentine. Ce proc&#232;s concerne plusieurs centaines de personnes ; des dizaines de tortionnaires sont sur le banc des accus&#233;s. Cette dictature a emprisonn&#233; et cruellement tortur&#233; plusieurs centaines de milliers de personnes. Trente mille d'entres elles sont disparues. Voil&#224; ce qu'est une vraie dictature en Am&#233;rique Latine. Si ceux qui parlent de Hugo Chavez comme d'un dictateur, mettaient autant d'&#233;nergie et de temps &#224; parler de ce que furent les v&#233;ritables dictatures d'Argentine, du Chili, du Br&#233;sil, d'Uruguay... on n'entendrait m&#234;me plus parler du V&#233;n&#233;zuela d&#233;mocratique d'Hugo Chavez.</p> </content>
</div>
<div class="comment normal" id="c192863">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192863">#192863</a>, par <strong>Invisible</strong>, <em>8 mars 2013 à 9h40</em><br><content> <p>La diff&#233;rence entre Chavez et Hollande ? C'est que Chavez il a fait ce pour quoi on l'a &#233;lu.</p> </content>
</div>
<div class="comment normal" id="c192864">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192864">#192864</a>, par <strong>j-jour</strong>, <em>8 mars 2013 à 10h04</em><br><content> <p>Merci de tout coeur &#224; vous et &#224; votre franc-parler, Jean-Luc M&#233;lenchon, et courage pour tout ce que vous devez endurer sans doute en ce moment.</p> </content>
</div>
<div class="comment normal" id="c192865">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192865">#192865</a>, par <strong>Sophie Clerc</strong>, <em>8 mars 2013 à 10h05</em><br><content> <p>Quel est notre but ? Une Europe heureuse. Comme un Venezuela heureux a &#233;t&#233; le but de Chavez. Il l'a atteint &#224; beaucoup  d'&#233;gards.<br/>
            Les obstacles, on les identifie, les surmonte habilement, les combat brutalement, les neutralise, mais pour atteindre le but, c'est sur lui que doit porter l'attention. C'est efficace. Comme l'alpiniste. En esprit, l'alpiniste se voit &#224; tout instant au sommet, pas dans les crevasses. Les obstacles, il les surmonte l'un apr&#232;s l'autre, aussi affreux soient-ils - mais &#224; aucun moment il ne perd de vue son but, qui le mobilise tout entier. C'est &#231;a qui le motive. C'est pourquoi il l'atteint. Une Europe paisible, une Europe heureuse. Voil&#224; le sens de ce que font le FdG, J-L M&#233;lenchon, tous ses amis. Les malfaiteurs au pouvoir, les malades qui leur l&#232;chent les bottes, font seulement partie des obstacles. Le but est bien plus grand.</p> 
        </content>
</div>
<div class="comment normal" id="c192866">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192866">#192866</a>, par <strong>Antigone 34</strong>, <em>8 mars 2013 à 10h48</em><br><content> <p>Pour comprendre pourquoi Mich&#233;a ne vient pas vers le Fdg, il faut lire son dernier essai : les Myst&#232;res de la gauche. Nous ne pourrons pas nous refonder sans tenir compte de la th&#232;se qu'il y d&#233;veloppe. Justement Ch&#225;vez au d&#233;but de son mandat, nous d&#233;routait, car il ne se disait pas marxiste, m&#234;me s'il disait reconna&#238;tre l'apport de Marx et s'il acceptait d'&#234;tre socialiste, c'&#233;tait pour pr&#233;ciser qu'il &#233;tait bolivarien. Donc, de la m&#234;me fa&#231;on, si le PS se situe  &#224; gauche, il faut revoir notre grille de lecture et nous red&#233;finir.  Car nous ne sommes d&#233;finitivement pas du c&#244;t&#233; de la bourgeoisie, fusse-t-elle m&#233;ritocrate et lib&#233;rale en termes &#233;conomiques et soci&#233;taux (le mariage pour tous en est un excellent &#233;chantillon) En ce sens l'anti-poductivisme, la d&#233;croissance et l'&#233;cologie, peuvent nous aider &#224; dresser une feuille de route et des penseurs comme Mich&#233;a nous &#233;clairer pour rompre avec les mirages de la gauche.<br/>
            Autre chose Ch&#225;vez r&#233;p&#233;tait souvent:" <em>Amor con amor se paga</em>".  On paie l'amour re&#231;u par de l'amour donn&#233; (en gros) Chez lui &#231;a a march&#233;, car au plus fort de insultes de l'opposition il en riait et se moquait, r&#233;p&#233;tait les meilleurs blagues contre lui (comme el quinto polvo) ou essayait de leur parler, parfois quand ils &#233;taient trop violents, il disait :" franchement ce qu'il faut supporter d'eux ils sont vraiment lourds!"  Mais jamais il y eut l'ombre d'une r&#233;pression, sinon plus d'amour. Ce qui explique ce qui se passe en ce moment.</p> 
        </content>
</div>
<div class="comment normal" id="c192867">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-3/#comment-192867">#192867</a>, par <strong>Cathar</strong>, <em>8 mars 2013 à 11h17</em><br><content> <p>Je ne sais qui a dit, &#224; propos de la mort de Chavez: "<em>No hay mayor fracaso que alegrarse por la muerte de un hombre que no pudiste vencer en su vida</em>"; "<em>Il n'y a pas de pire &#233;chec que de se r&#233;jouir pour la mort d'un homme que tu n'as pu vaincre de son vivant</em><strong>".</strong></p> </content>
</div>
<div class="comment normal" id="c192868">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192868">#192868</a>, par <strong>clarazed</strong>, <em>8 mars 2013 à 11h54</em><br><content> <p>Un <a href="http://www.reporterre.net/spip.php?article3944" target="_blank" class="extlink">texte</a> d'Herv&#233; Kempf (auteur, entre autres, de<em> "Comment les riches d&#233;truisent la plan&#232;te"</em>, <em>"L'oligarchie, &#231;a suffit, vive la d&#233;mocratie"</em>) sur sa rencontre avec Hugo Chavez, int&#233;ressant et &#233;mouvant.</p> </content>
</div>
<div class="comment normal" id="c192871">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192871">#192871</a>, par <strong>Menjine</strong>, <em>8 mars 2013 à 12h43</em><br><content> <p>C'est le puissant et tr&#232;s connu ministre de l'Outre-Mer (dont j'ignorai l'existence pour ma part), qui repr&#233;sentera la France aux obs&#232;ques de Chavez.. Le Venezuela est il une excroissance de la Martinique? Cela en dit long sur le respect que les autorit&#233;s de la R&#233;publique ont envers la R&#233;publique Bolivarienne et ses citoyens.</p> </content>
</div>
<div class="comment normal" id="c192873">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192873">#192873</a>, par <strong>vert pomme</strong>, <em>8 mars 2013 à 12h56</em><br><content> <p>Des qu'il a &#233;t&#233; r&#233;&#233;lu, ils ont commence &#224; rependre leur haine en disant qu'il &#233;tait tr&#232;s malade et qu'il allait mourir bient&#244;t. Et de s'en r&#233;jouir ouvertement. Ils ne reculent devant aucune ignominie !</p> </content>
</div>
<div class="comment normal" id="c192876">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192876">#192876</a>, par <strong>YB</strong>, <em>8 mars 2013 à 13h13</em><br><content> <p>Respect &#224; Chavez. C'est un homme qui savait appliquer la maxime de De Gaulle : "<em>les Am&#233;ricains il faut les regarder droit dans les yeux, ils finissent pas s'y habituer</em>". Je f&#233;licite M&#233;lenchon de rendre un v&#233;ritable hommage &#224; Chavez alors que la presse et la bienpensence lui rendent des hommages teint&#233;s de m&#233;pris. [...]</p> </content>
</div>
<div class="comment normal" id="c192877">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192877">#192877</a>, par <strong>marcopolo</strong>, <em>8 mars 2013 à 13h32</em><br><content> <p>France Inter pris la main dans le sac aux infos de 13 h : Marie-Georges Buffet d&#233;clarerait que Chavez n'est pas un mod&#232;le. Je n'ai plus les termes exacts, mais elle est oppos&#233;e &#224; Jean-Luc qui dirait le contraire. La belle affaire. Jean-Luc n'a jamais pris Chavez pour un mod&#232;le ! Aucun mod&#232;le n'est exportable. Diviser le Front de Gauche voil&#224; l'objectif de France Inter, mod&#232;le de la voix-de-son-ma&#238;tre. Hugo Chavez disait que le socialisme n'a pas de mod&#232;le, il faut l'inventer dans chaque pays, circonstances. Le Front de Gauche fait peur aux chiens de garde et &#224; leurs patrons, &#231;a c'est plut&#244;t une bonne nouvelle.</p> </content>
</div>
<div class="comment normal" id="c192878">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192878">#192878</a>, par <strong>Daniel du 93</strong>, <em>8 mars 2013 à 13h42</em><br><content> <p>L'essentiel est que nous ayons les m&#234;mes objectifs a d&#233;clar&#233; Olivier Dartigolles &#224; La R&#233;publique Des Pyr&#233;n&#233;es, voir le <a href="http://www.larepubliquedespyrenees.fr/2013/03/06/o-dartigolles-le-front-de-gauche-doit-rester-uni,1120757.php" target="_blank" class="extlink">lien</a>. Puisse ce temps m&#233;diatique mettre fin &#224; la division au sein du FdG. Le temps est &#224; la construction de l&#8217;unit&#233; la plus large possible et aux d&#233;bats en interne.</p> </content>
</div>
<div class="comment normal" id="c192882">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192882">#192882</a>, par <strong>Genialle</strong>, <em>8 mars 2013 à 14h24</em><br><content> <p><em>Chavez : il &#233;tait libre.</em> C'est la seule belle &#233;pitaphe que j'&#233;crirais ! C'est tr&#232;s &#233;motionnel ce que je lis, et ce que je vois, ici. J'ai beaucoup aim&#233; le texte H.Kempf (en plus j'avais lu son bouquin). Chavez &#233;tait un homme, avec ses travers et ses qualit&#233;s. Mais le meilleur est ce qu'il a fait pour le Venezuela.<br/>
            Ici, en Europe, nous sommes &#233;troits d'esprit, petits et stupides. Alors comment voulez vous que les gens comprennent la libert&#233; d'esprit et de paroles qu'avait Chavez ? Nada ! Que sa belle &#226;me repose en paix. Il doit faire rire les anges. Tant mieux pour eux!</p> 
        </content>
</div>
<div class="comment normal" id="c192885">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192885">#192885</a>, par <strong>roussel</strong>, <em>8 mars 2013 à 14h37</em><br><content> <p>Merci a Jean Luc de nous avoir fait connaitre Hugo Chavez sous un autre angle que celui de nos pauvres et honteux m&#233;dias.<br/>
            J'ai connu l'Amerique du Sud dans les annees 80-87. J'ai c&#244;toy&#233; les mis&#232;res de ces peuples latino-americains. Aujourd'hui ce sont eux qui nous montrent le chemin de la vraie d&#233;mocratie, de la r&#233;volution citoyenne.<br/>
            Como me gusta. Gracias Hugo para todo que has hecho, gracias para nosotros. Ahora tenemos tu luz en nuestro corazon, para siempre y para el bueno de nuestra humaninad. Adios Hugo.</p> 
        </content>
</div>
<div class="comment normal" id="c192886">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192886">#192886</a>, par <strong>jean ai marre</strong>, <em>8 mars 2013 à 14h45</em><br><content> <p>@ 140 tybcr<br/>
            "<em> Non, Chavez n'&#233;tait pas un dictateur "</em></p><p>Une phrase emprunt&#233;e  &#224; un camarade : "<em>celui qui donne l'argent aux banques est un d&#233;mocrate, celui qui le donne au peuple est un dictateur</em>".<br/>
            La constitution V&#233;n&#233;zu&#233;lienne sur laquelle les enfant  apprennent &#224; lire comporte 4 articles (art 71 &#224; 74) pour d&#233;fendre la d&#233;mocratie. Ces 4 articles d&#233;finissent comment un r&#233;f&#233;rendum peut &#234;tre demand&#233; et obtenu par le peuple. Chez nous et chez les donneurs de le&#231;ons, il n'existe qu'une forme de r&#233;f&#233;rendum. Elle est d'initiative parlementaire, le peuple n'a pas droit &#224; demander un r&#233;f&#233;rendum.</p> 
        </content>
</div>
<div class="comment normal" id="c192890">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192890">#192890</a>, par <strong>BORIS</strong>, <em>8 mars 2013 à 15h51</em><br><content> <p>Pour ceux qui ne connaissent pas le documentaire visible sur You tube et intitul&#233; "<em>la r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e</em>" et qui retrace la tentative de coup d'&#233;tat contre Chavez, il faut absolument aller le voir ! Un documentaire tr&#232;s dense et qui montre toutes les manipulations m&#233;diatiques de l'opposition, exceptionnel.</p> </content>
</div>
<div class="comment normal" id="c192892">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192892">#192892</a>, par <strong>bernard hugo</strong>, <em>8 mars 2013 à 17h18</em><br><content> <p>@142-Emler.<br/>
            Je ne veux pas d&#233;fendre JC Mich&#233;a. Il se d&#233;fend tr&#232;s bien tout seul. Mais pour avoir lu la plupart de ses bouquins, je puis vous assurer qu'il n'a pas grand-chose &#224; voir avec Todd et qu'il est tr&#232;s loin d'&#234;tre un supp&#244;t du PS. Il y a des gens qui gardent l'esprit critique et il faut avoir la m&#233;moire courte sur toutes les inf&#226;mies et les trahisons qui traversent toute l'histoire de la gauche internationale dans ses composantes social-d&#233;mocrates, l&#233;ninistes et staliniennes, pour faire semblant d'&#234;tre encore na&#239;fs. De ce point de vue il faut saluer le courage de Hugo Chavez qui a r&#233;alis&#233; ce qu'il disait (m&#234;me si on peut d&#233;plorer ses liens avec le pouvoir syrien ou iranien...). Je crois Jean-Luc M&#233;lenchon anim&#233; de la m&#234;me trempe, mais nous devons rester lucides et critiques. L'histoire nous l'enseigne avec violence. La phras&#233;ologie la plus radicale  incite &#224; la prudence. Les crimes du stalinisme ne sont pas une bagatelle. Ils furent la n&#233;gation anticommuniste du communisme se d&#233;truisant lui-m&#234;me.  Mais c'est bien la rupture  avec le productivisme et le mod&#232;le de civilisation fond&#233; sur les structures fondamentales du capitalisme que sont le salariat, la marchandise, l'argent et le capital qui forment aujourd'hui le clivage d&#233;cisif avec les forces de conservation de l'ordre &#233;tabli.  La hi&#233;rarchie des salaires de 1 &#224; 20 dans le programme de Front de gauche pose d&#233;j&#224; tr&#232;s mal le probl&#232;me d'une transformation effective des rapports sociaux. D'autre part les h&#233;ritiers du stalinisme sont tr&#232;s loin d'avoir rompu avec leurs sin&#233;cures &#233;lectorales  et leurs manoeuvres bureaucratiques et il est  &#233;vident qu'ils  se rapprochent d&#233;j&#224; opportun&#233;ment  du PS, en lan&#231;ant c&#224; et l&#224; quelques peaux de bananes, que les apparatchiks du PS  saisissent avec joie.  D'autre part, les dirigeants conf&#233;d&#233;raux de la CGT font semblant de mobiliser sur l'accord interprofessionnel de s&#233;curisation de l'emploi. Un pr&#234;t&#233; pour un rendu : Ils s'&#233;craseront de m&#234;me sur la nouvelle attaque en pr&#233;paration contre  les retraites, comme en 2003 et en 2007.</p> 
        </content>
</div>
<div class="comment normal" id="c192893">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192893">#192893</a>, par <strong>claude46</strong>, <em>8 mars 2013 à 17h50</em><br><content> <p>Sur BFMTV Marie-George Buffet a effectivement d&#233;clar&#233; ce matin que Chavez n&#8217;&#233;tait pas un mod&#232;le, apr&#232;s dit  que cet homme qui a cr&#233;&#233; une dynamique de partage des richesses dans son pays &#233;tait remarquable. Quand Bourdin glissait  mensong&#232;rement lors de cette &#233;mission que pour J.L M&#233;lenchon, Chavez &#233;tait un mod&#232;le. Sans doute que " l&#8217;homme libre Bourdin" n&#8217;avait pas su lire l&#8217;entretien r&#233;alis&#233; par &#171;l&#8217;Humanit&#233;&#187; publi&#233; en t&#234;te de ce post, o&#249; Jean-Luc M&#233;lenchon affirme l&#8217;inverse. Et les m&#233;diacrates de RTL de r&#233;p&#233;ter le mensonge sans v&#233;rifier, &#231;a, c&#8217;est pas de l&#8217;info, mais de l&#8217;intox !</p> </content>
</div>
<div class="comment normal" id="c192894">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192894">#192894</a>, par <strong>Claire B.</strong>, <em>8 mars 2013 à 18h02</em><br><content> <p>Dites-moi... O&#249; ? Quand ? Comment ? "Communier" en France pour &#234;tre solidaire du peuple v&#233;n&#233;zu&#233;lien ? Point de chapelle, point d'espace de rue, point de lieu, que la pens&#233;e, une pens&#233;e commune, de loin, partag&#233;e seulement au sein de cet espace virtuel ? D&#233;j&#224; &#231;&#224; ? Nous en satisfaire ? Sans doute, sans doute...<br/>
            Merci Jean-Luc.</p> 
        </content>
</div>
<div class="comment normal" id="c192895">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192895">#192895</a>, par <strong>bernard hugo</strong>, <em>8 mars 2013 à 18h52</em><br><content> <p>@ 151<br/>
            Merci &#224; clarazed qui nous a communiqu&#233; le t&#233;moignage fort et &#233;mouvant de Herv&#233; Hempf sur Hugo Chavez qui vient d&#233;mentir l'intoxication organis&#233;e par la dictature m&#233;diatique.<br/>
            <em>"Regardez la Commune de Paris, c'&#233;tait la dictature du prol&#233;tariat."</em> (F. Engels) Voil&#224; ce qui les effraie avec la r&#233;volution bolivarienne et citoyenne qui se poursuivra au del&#224; d'un homme !</p> 
        </content>
</div>
<div class="comment normal" id="c192896">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192896">#192896</a>, par <strong>freddy morancy</strong>, <em>8 mars 2013 à 18h56</em><br><content> <p>En 2005 lors de la mort du chef de l'&#233;glise catholique le pape JP2, la droite chiracienne, reconnaissant en lui l'un des siens, avait fait mettre le drapeau de la R&#233;publique en berne (peu de maires s'y &#233;taient refus&#233;s).  Toutefois un peu g&#234;n&#233;s de cette entorse &#224; la loi de 1905 de s&#233;paration des &#233;glises et de l'Etat, il nous avait &#233;t&#233; expliqu&#233; que s'&#233;tait en sa qualit&#233; de chef d'Etat (sic) du Vatican que cette mesure &#233;tait prise. Aujourd'hui la "gauche" au pouvoir n'est m&#234;me pas capable de rendre hommage &#224; Hugo Chavez, pourtant lui aussi chef d'Etat, qui plus est d&#233;mocratiquement &#233;lu, et faire de m&#234;me ! Honte aux soit disant socialistes fran&#231;ais ! Qui a dit que la lutte des classes n'existait pas et qu'il n'y avait jamais cru ?</p> </content>
</div>
<div class="comment normal" id="c192897">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192897">#192897</a>, par <strong>Claude46</strong>, <em>8 mars 2013 à 19h06</em><br><content> <p>Petite rectification du post  de Claude46 &#224; 17h50 le 8 mars : ce n'&#233;tait pas les m&#233;diacrates de RTL mais ceux de France inter aux infos de 13 heures de r&#233;p&#233;ter le mensonge de Bourdin affirmant sur les antennes de la premi&#232;re chaine d'info ultra-lib&#233;rale de France BFMTV que pour Jean-Luc M&#233;lenchon Hugo Chavez &#233;tait un mod&#232;le. "Non un mot &#224; proscrire" indique Jean-Luc, mais une source d'inspiration...</p> </content>
</div>
<div class="comment normal" id="c192898">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192898">#192898</a>, par <strong>Siamy</strong>, <em>8 mars 2013 à 19h10</em><br><content> <p>Victorin Lurel pr&#233;sent aux c&#244;t&#233;s de 33 chefs d'&#233;tats pour repr&#233;senter la France aux obs&#232;ques du pr&#233;sident Hugo Chavez. L'occasion pour beaucoup d'entre nous de d&#233;couvrir son existence  au sein de ce gouvernement fran&#231;ais.</p> </content>
</div>
<div class="comment normal" id="c192899">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192899">#192899</a>, par <strong>Christophe</strong>, <em>8 mars 2013 à 19h17</em><br><content> <p>Je viens d'&#233;couter Marie-George Buffet sur BFM-TV, elle dit exactement la m&#234;me chose que Jean-Luc M&#233;lenchon. Elle dit que Chavez n'est pas un mod&#232;le dans le sens qu'il n'y a plus de mod&#232;le absolu au PC comme pouvait l'&#234;tre l'URSS en son temps puis elle &#233;num&#232;re les progr&#232;s sociales que Chavez a fait faire au V&#233;n&#233;zuela (bref c'est une source d'inspiration pas un mod&#232;le &#224; suivre &#224; la lettre). En fait c'est juste Bourdin dans la logique de division du FdG qui d&#233;clare Jean-Luc M&#233;lenchon est en divergence avec elle.</p> </content>
</div>
<div class="comment normal" id="c192900">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192900">#192900</a>, par <strong>ermler</strong>, <em>8 mars 2013 à 19h35</em><br><content> <p>@ bernard hugo - 17h18<br/>
            Je n'ai pas dit que Mich&#233;a &#233;tait un suppot du PS. Seulement qu'il sembait attendre que celui-ci se "ressaisisse" et qu'il portait donc ses espoirs de ce c&#244;t&#233;-ci. Si je vous comprends bien, Mich&#233;a ignore le Front de Gauche &#224; cause de l'h&#233;ritage "stalinien" subsistant au PC ? Que ne le dis-t-il  au lieu d'affirmer que "toute" la gauche est devenue lib&#233;rale, ce qui est un mensonge ? Ceci dit, d'accord avec vous (et sans doute Mich&#233;a), il faut faire sauter les sch&#233;mas politiques traditionnelles de la gauche, socio-d&#233;mocrates, communistes, l&#233;ninistes, trotskystes, pour refonder la r&#233;volution citoyenne sur des bases nouvelles. C'est la le&#231;on que nous pouvons et devons tirer des exp&#233;riences latino am&#233;ricaines. Le Front de Gauche ira dans le mur s'il ne parvient pas &#224; op&#233;rer cette mutation et je crois que M&#233;lenchon en a bien conscience.<br/>
            En attendant, vos piques contre la CGT qui "ferait semblant de se mobiliser pour..." me semblent purement  gratuites et un peu dat&#233;es par rapport &#224; une suppos&#233;e connivence PC-CGT dans la "r&#233;partition des r&#244;les".</p> 
        </content>
</div>
<div class="comment normal" id="c192901">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192901">#192901</a>, par <strong>Bélatar</strong>, <em>8 mars 2013 à 19h58</em><br><content> <p>Ayant &#233;cout&#233; le discours de Nicolas Maduro, en dehors de bondieuseries qui me sont &#233;trang&#232;res, j'ai &#233;t&#233; frapp&#233; par la dimension universaliste de son propos que l'Occident est d&#233;sormais incapable d'avoir. Le projet de progr&#232;s humain est d&#233;sormais de l'autre c&#244;t&#233; de l'Atlantique, c'est un point d'appui pour nous : nous ne sommes pas seuls.</p> </content>
</div>
<div class="comment normal" id="c192902">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192902">#192902</a>, par <strong>roussel</strong>, <em>8 mars 2013 à 20h24</em><br><content> <p>@ Boris (160).<br/>
            Je veux te remercier pour ton info quant au reportage <em>"La r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e"</em>. Je viens de le visionner. Exceptionnel. Et je ne peux qu'inciter chacun &#224; prendre une heure et de regarder en direct, avec des images absolument saisissantes, le r&#233;el d'un coup d'Etat froment&#233; par la CIA contre Chav&#232;s et la r&#233;volution bolivarienne du V&#233;n&#233;zuela. Faites la d&#233;marche. Un week end pluvieux s'annonce!</p> 
        </content>
</div>
<div class="comment normal" id="c192903">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192903">#192903</a>, par <strong>naif</strong>, <em>8 mars 2013 à 20h34</em><br><content> <p>Hugo Chavez sera embaum&#233; comme Staline (le tyran rouge) affirme France Inter - mais pas comme L&#233;nine, E.Peron, N Sihanouk, tous les Papes ou presque, F.Marcos  ou J. F. Kennedy (1963) qui, comme de nombreux pr&#233;sidents am&#233;ricains avant et apr&#232;s lui, a &#233;t&#233; embaum&#233; pour ses fun&#233;railles nationales. etc. Les auditeurs n'en sauront rien. Ah! ce culte de la personnalit&#233;, il est forc&#233;ment rouge. Ce soir, JM Colombani, D.Reynier et C.Fourest (les permanents des radios et t&#233;l&#233;s) se sont l&#226;ch&#233;s sur H.Chavez avec en prime une grosse interrogation sur l'attitude de JL M&#233;lenchon qui les laissent absolument perplexes. Si ils avaient lu l'interview de JL et si ils avaient des contradicteurs dans leur &#233;mission sur "le sexisme et le populisme" ils auraient peut-&#234;tre tendu un sourcil. C'est invisible &#224; la radio, ils ne risquent rien. Nous sommes en dictature m&#233;diatique.<br/>
            Quant &#224; l'&#233;lection du Pape qui va commencer, l'ONU va certainement envoyer des observateurs. La "world company" aussi !</p> 
        </content>
</div>
<div class="comment normal" id="c192904">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192904">#192904</a>, par <strong>Caouec</strong>, <em>Fri, 08 Mar 2013 19:43:52 +0000</em><br><content> <p><em>"Nous sommes en dictature m&#233;diatique"</em> dit naif &#224; 20h34. A rapprocher du reportage &#224; voir absolument <em>"La r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e"</em> (roussel n&#176;170) o&#249; &#224; un moment donn&#233; on voit les grands &#233;ditocrates ou patrons de medias v&#233;n&#233;zu&#233;liens se congratuler d'avoir fait des medias le fer de lance du golpe contre Chavez (avril 2002) &#231;a fait froid dans le dos. Si Chavez peut &#234;tre un inspirateur des actions &#224; mener, ce qu'a v&#233;cu le V&#233;n&#233;zuela comme laboratoire de la contre-r&#233;volution m&#233;diatique et du pouvoir de nuisance des m&#233;dias est &#224; conna&#238;tre absolument pour se cr&#233;er les moyens d'y r&#233;sister.</p>
        </content>
</div>
<div class="comment normal" id="c192905">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192905">#192905</a>, par <strong>Siamy</strong>, <em>Fri, 08 Mar 2013 19:46:22 +0000</em><br><content> <p>Mais qu'est-ce que &#231;a veut dire &#224; la fin, ce bizarre refrain r&#233;p&#233;t&#233; en boucle <em>"Chavez n'&#233;tait pas parfait!" </em>? Evidemment qu'il ne l'&#233;tait pas puisqu'il &#233;tait du genre humain ! Mais quand on a comme lui autant de r&#233;alisations b&#233;n&#233;fiques pour des millions de personnes &#224; son actif, on peut se dispenser de vouloir en plus se trimballer avec des ailes blanches dans le dos.</p>
        </content>
</div>
<div class="comment normal" id="c192907">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192907">#192907</a>, par <strong>Juanito</strong>, <em>Fri, 08 Mar 2013 20:35:47 +0000</em><br><content> <p>Priv&#233; de la retransmission des obs&#232;ques de Hugo Chavez &#224; la t&#233;l&#233;vision fran&#231;aise. Juste des extraits cibl&#233;s, des commentaires adapt&#233;s j'ai pr&#233;f&#233;r&#233; regarder teleSUR. J'ai eu la chance de vivre l'&#233;motion r&#233;elle de la c&#233;r&#233;monie, j'ai vu un pays, un continent uni, des hommes et des femmes pr&#234;ts &#224; relever les d&#233;fis &#224; venir. J'ai entendu (ce qui a horrifi&#233; la presse fran&#231;aise) un discours historique et politique (Quel gros mot!). J'ai &#233;t&#233; fier de mes origines et de ce qu'&#233;tait devenu cette ancienne chasse gard&#233;e des EU, j'ai aim&#233; cette main tendue vers la Colombie, j'ai ador&#233; entendre si souvent ce mot de "paz", j'ai vu l'avenir se poursuivre surtout pour les plus modestes, j'ai souri devant ces &#233;ccl&#233;siastiques, ces militaires et ces serviteurs de l'Etat partageant la m&#234;me peine et regardant dans la m&#234;me direction. Et puis, et puis, &#233;coutant les r&#233;actions des chefs d'Etat pr&#233;sents, je me suis rappel&#233; que la France avait oubli&#233; qui elle &#233;tait, son histoire, ses valeurs. Et je me suis douloureusement rappel&#233; qu'&#224; sa t&#234;te un socialiste avait pr&#233;f&#233;r&#233; ne d&#233;l&#233;guer qu'un repr&#233;sentant de son gouvernement, pas un ministre (pas pour un despote populiste), pas un pr&#233;sident (non surtout pas. Honorer la m&#233;moire d'un vrai socialiste et d'un homme qui croyait en l'avenir de l'Homme et de la Femme, trop vulgaire). J'ai douloureusement compris que l'Europe &#233;tait devenue l'arri&#232;re cours des EU, une r&#233;gion inf&#233;od&#233;e qui s'achetait. Alors j'ai ferm&#233; les yeux, j'ai mis la musique plus fort et j'ai r&#234;v&#233;. J'&#233;tais l&#224;-bas avec eux, avec ces gens modestes et je construisais avec eux, ces gens qui ne comptaient pas, un monde nouveau plus juste et plus beau. J'ai rouvert les yeux et j'ai compris, Chavez est mort, la r&#233;volution continue pour toujours. Hasta siempre!</p>
        </content>
</div>
<div class="comment normal" id="c192909">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192909">#192909</a>, par <strong>Daniel du 93</strong>, <em>Fri, 08 Mar 2013 20:40:09 +0000</em><br><content> <p>&#171;<em>Le Venezuela enterre aujourd&#8217;hui l&#8217;un des dirigeants les plus marquants de ce d&#233;but de XXIe si&#232;cle. L&#8217;homme a monopolis&#233; le d&#233;bat politique v&#233;n&#233;zu&#233;lien et latino-am&#233;ricain durant plus de 20 ans. D&#233;test&#233; par les &#233;lites, adul&#233;es par les classes d&#233;favoris&#233;es, Hugo Ch&#225;vez ne laissait personne indiff&#233;rent. Son parcours personnel a contribu&#233; &#224; forger le mythe.</em>&#187; &#233;crit Xavier Calmettes collaborateur de la revue "Recherches Internationales. Lire son article sur le <a href="http://www.gabrielperi.fr/Hugo-Chavez-la-mort-d-un-grand"  class="extlink" target="_blank">lien</a> suivant.</p>
        </content>
</div>
<div class="comment normal" id="c192912">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192912">#192912</a>, par <strong>Empathie</strong>, <em>Fri, 08 Mar 2013 21:08:38 +0000</em><br><content> <p>6 mars &#224; 18h30 : <a href="http://www.dailymotion.com/video/xy1fnu_hommage-a-hugo-chavez_news#.UTpTGVeULQM"  class="extlink" target="_blank">Hommage</a> &#224; Hugo Chavez devant la Statue Simon Bolivar &#224; Paris. Jean Luc prend la parole.</p>
        </content>
</div>
<div class="comment normal" id="c192914">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192914">#192914</a>, par <strong>j-jour</strong>, <em>Fri, 08 Mar 2013 22:29:31 +0000</em><br><content> <p>@Boris @Roussel<br />
            Alors l&#224; oui je viens aussi de regarder <em>"La r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e Coup d'&#233;tat contre Hugo Chavez"</em>. c'est un reportage incroyable! Exceptionnel, comme vous dites. Merci pour l'avoir signal&#233;. Comment ont-ils fait pour filmer comme cela? La proximit&#233;, l'ubiquit&#233;, la vie. J'en suis toute boulevers&#233;e, enthousiaste de savoir qu'un tel document existe, qu'un tel peuple existe, que de tels hommes politiques existent. J'ai &#224; la fois pleur&#233; et &#233;clat&#233; de rire tout au long, en imaginant un peu mieux encore ce que peuvent &#233;prouver les V&#233;n&#233;zueliens chavistes aujourd'hui, et en pensant aussi qu'un tel peuple ne peut pas perdre ce qu'il a une fois compris. En tout cas je le souhaite tr&#232;s fort, en esp&#233;rant que nous serons capables de la m&#234;me v&#233;rit&#233;. Il m'a sembl&#233; aussi que la "Constitution" plusieurs fois cit&#233;e &#233;tait primordiale comme force d'appui incontournable dans l'esprit du peuple. Le gouvernement de Chavez a su semble-t-il lui donner le go&#251;t de se l'approprier.</p>
        </content>
</div>
<div class="comment normal" id="c192916">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192916">#192916</a>, par <strong>Caouec</strong>, <em>Fri, 08 Mar 2013 22:52:15 +0000</em><br><content> <p>Juanito, n&#176;175<br />
            Bien vu l'id&#233;e d'Europe d&#233;sormais "arri&#232;re-cour" des USA (voir le futur Grand March&#233; Transatlantique); pour moi c'est aussi le concept de "Nouveau Monde" appliqu&#233; &#224; l'Am&#233;rique latine qui prend une toute autre dimension, en ce sens qu'il est d&#233;sormais celui de la Lumi&#232;re et de l'Espoir, contrairement &#224; notre Vieux monde, qui se recroqueville sur ses peurs, met les oeill&#232;res de l'indiff&#233;rence, en croyant  prot&#233;ger ainsi des acquis qui fuient comme le sable entre les doigts...<br />
            Vu la c&#233;r&#233;monie sur TeleSur: &#233;mouvant de bout en bout. Un Nicolas Maduro combatif port&#233; par l'&#233;motion...<br />
            Sur les r&#233;seaux sociaux la sale guerre a d&#233;but&#233; &#224; son encontre, pour la r&#233;action c'est d&#233;sormais l'homme &#224; abattre et les manipulateurs sont d&#233;j&#224; &#224; l'oeuvre...</p>
        </content>
</div>
<div class="comment normal" id="c192917">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192917">#192917</a>, par <strong>sylvain</strong>, <em>Fri, 08 Mar 2013 23:00:13 +0000</em><br><content> <p>Mod&#232;le, exemple, source d'inspirations, peu importe ! Hugo Chavez a laiss&#233; une feuille de route pour une destination commune et c'est d&#233;sormais cette feuille de route que je veux suivre du mieux que je pourrai, bien au-del&#224; d'un M&#233;lenchon ou de qui que ce soit d'ailleurs. Chavez, Correa et d'autres ont r&#233;ussi l&#224; o&#249; chez nous, d'autres font semblant. Comme notre cher actuel pr&#233;sident de la R&#233;publique qui prend la posture au Mali parce qu'on a dit de lui qu'il ne prenait pas de d&#233;cision ou qui va visiter un sous-marin nucl&#233;aire quand quelqu'un le qualifie de capitaine de p&#233;dalo (je vous dirai pas qui a dit &#231;a). Ce message que nous envoie l'Am&#233;rique Latine, celui qui nous dit qu'une alternative est possible, je l'ai d&#233;sormais inscrit au plus profond de ma t&#234;te et de mon coeur. Bien malin celui qui viendra me l'enlever. Pour faire des choses, il faut donner des preuves mais pour donner du r&#234;ve, il faut laisser des traces et pour que les choses se fassent, il faut d'abord les r&#234;ver. Hugo Chavez nous a fournit les preuves que r&#234;ver d'un monde meilleur, c'est r&#234;ver d'un monde plus juste. Quand on a eu un si grand parcours, on peut partir l'esprit en paix. Merci infiniment.</p>
        </content>
</div>
<div class="comment normal" id="c192919">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192919">#192919</a>, par <strong>Alain Doumenjou</strong>, <em>Sat, 09 Mar 2013 00:39:12 +0000</em><br><content> <p>Michel Matain@145<br />
            "<em>Le 5 mars s'est ouvert &#224; Buenos-Aires le plus grand proc&#232;s collectif des victimes de la dictature argentine</em>".<br />
            Je dois rectifier cette information que vous avez donn&#233;e, parce qu'elle est inexacte.<br />
            En effet, il ne s'agit pas du proc&#232;s des victimes de la dictature argentine (m&#234;me si de nombreux acteurs de cette dictature figurent parmi les accus&#233;s) mais de celui relatif aux victimes du Plan Condor, pacte international de coop&#233;ration r&#233;pressive, conclu dans les ann&#233;es 70 entre divers pays du c&#244;ne sud du continent (alors dirig&#233;s par des dictatures) pour &#233;liminer, o&#249; qu'ils se trouvent, les opposants &#224; ces r&#233;gimes de diverses nationalit&#233;s du continent sud-am&#233;ricains. Ce pacte, aid&#233; et appuy&#233; par la CIA, r&#233;unissait l'Argentine, l'Uruguay, le Chili, le Paraguay et le Br&#233;sil. Etaient pour l'essentiel vis&#233;s par le Plan Condor, les exil&#233;s et r&#233;fugi&#233;s politiques des pays concern&#233;s, dont plusieurs centaines furent assassin&#233;s, principalement en Am&#233;rique du sud, mais &#233;galement en Europe, au Mexique et aux Etats Unis. 106 victimes se sont constitu&#233;es parties civiles &#224; ce proc&#232;s ouvert le 5 mars dernier sur plaintes d&#233;pos&#233;es par celles-ci, en majorit&#233; de nationalit&#233;s uruguayenne, argentine et chilienne, au nombre desquelles figurent &#233;galement  des boliviens, des paraguayens et un p&#233;ruvien. Les accus&#233;s sont au nombre de 25, tous argentins &#224; l'exception d'un uruguayen. Parmi ceux-ci, on y retrouve le g&#233;n&#233;ral Jorge Rafael Videla (1er chef de la junte militaire argentine, entre 1976 et 1978) d&#233;j&#224; condamn&#233; par ailleurs, et encore poursuivi, pour enl&#232;vements et soustractions d'enfants et crimes contre l'humanit&#233;. Dans cette proc&#233;dure, les juges d'instruction avaient convoqu&#233; Henry Kisinger, pour l'entendre sur la base de documents am&#233;ricains "d&#233;classifi&#233;s" voici quelques ann&#233;es. Inutile de dire qu'il n'a jamais r&#233;pondu aux convocations! C'est le tout premier proc&#232;s visant des participants au Plan Condor de sinistre m&#233;moire, les d&#233;bats sont pr&#233;vus pour se poursuivre durant environ deux ans.<br />
            Nos m&#233;diacrates habituels ont &#233;videmment la m&#233;moire s&#233;lective et feraient bien, puisqu'ils d&#233;blat&#232;rent sur le V&#233;n&#233;zuela, de se souvenir &#233;galement d'un pr&#233;sident du V&#233;n&#233;zuela, alors vice-pr&#233;sident par ailleurs de l'Internationale Socialiste, Carlos Andr&#233;s Perez qui, en 1989, fit tirer sur le peuple v&#233;n&#233;zuelien r&#233;volt&#233; par sa politique n&#233;olib&#233;rale et antisociale et dont la r&#233;pression fit alors 3.000 morts &#224; Caracas.</p>
        </content>
</div>
<div class="comment normal" id="c192921">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192921">#192921</a>, par <strong>Pascale</strong>, <em>Sat, 09 Mar 2013 08:15:59 +0000</em><br><content> <p>@ webmestre<br />
            Bonjour Je viens juste de recevoir par mail Le Petit courrier du blog - Politique &#224; gauche N&#176;93 - 8 mars 2013.<br />
            Or lorsque l'on clique sur le lien <a href="http://www.jean-luc-melenchon.fr/lettre/lettre93.html" >http://www.jean-luc-melenchon.fr/lettre/lettre93.html</a> on se retrouve sur le N&#176; 92 - 2 mars 2013. Vous saurez sans doute qui pr&#233;venir ! Merci</p>
            <p><em>[Edit webmestre : Bonjour et merci de m'avoir averti. Il n'y a personne &#224; pr&#233;venir, c'est moi qui  m'occupe aussi de &#231;a et j'ai apparemment fait une petite erreur. En m&#234;me temps ce n'est pas tr&#232;s grave. Le lien est faux mais il suffit de recopier celui qui est affich&#233; dans la barre d'adresse de votre navigateur, ou utiliser les archives du Petit courrier au menu de ce blog. De toutes fa&#231;ons, plus de 100 000 courriers sont d&#233;j&#224; partis... Seuls les quelques dizaines de milliers qu'il reste &#224; envoyer b&#233;n&#233;ficieront de la correction.]</em></p>
        </content>
</div>
<div class="comment normal" id="c192923">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192923">#192923</a>, par <strong>le boucher</strong>, <em>Sat, 09 Mar 2013 09:16:21 +0000</em><br><content> <p>Pour la d&#233;fense de tout les damn&#233;s de la terre, merci camarade. Tu vas retrouver Eug&#232;ne Potier. Vive l'esprit de la commune.</p>
        </content>
</div>
<div class="comment normal" id="c192924">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192924">#192924</a>, par <strong>Jacques Ga</strong>, <em>Sat, 09 Mar 2013 09:22:38 +0000</em><br><content> <p>Le 6 mars &#233;tait diffus&#233;e sur le service public une &#233;mission "<em>C dans l'air</em>" titr&#233;e "<em>Hugo Chavez &#233;tait-il d&#233;j&#224; mort ?</em>" Rigueur, objectivit&#233;, discernement, justice, caract&#233;ristiques de cette &#233;mission, sont en &#339;uvre, comme on va le voir avec ce passage scrupuleusement retranscrit :<br />
            Yves Calvi - <em>Qu'insinue Jean-Luc M&#233;lenchon avec sa le&#231;on de morale ? Son couplet... A mon avis il va y avoir deux-trois jours de d&#233;bat, l&#224;...</em><br />
            Alexandre Adler - <em>Mais c'est un grand affectif Jean-Luc M&#233;lenchon. Vous savez que, au d&#233;part le Venezuela a &#233;t&#233; peupl&#233; &#224; 80% d'andalous, et lui aussi il est d'origine andalouse. Il a rencontr&#233; l&#224; une esp&#232;ce de culture espagnole, m&#233;diterran&#233;enne, avec une esp&#232;ce d'empathie. Et je crois que v&#233;ritablement il est orphelin aujourd'hui. Donc on va lui pardonner certains... certains... certains d&#233;bordements qui sont dus &#224; son grand c&#339;ur. Mais, fondamentalement je crois que il fait partie de l'aveuglement d'une partie de la gauche qui aime finalement la salsa et qui prend l'Am&#233;rique latine pour ce qu'elle n'est pas.</em><br />
            YC - <em>Les propos de M&#233;lenchon - c'est la question qui suit, vous allez voir que c'est li&#233; - rappellent &#233;trangement le PC des ann&#233;es 60-70 qui avait une vision d&#233;form&#233;e de l'URSS.</em><br />
            AA - <em>Oh non, quand m&#234;me ! Moi j'y &#233;tais quand m&#234;me ! C'&#233;tait pas &#224; ce point l&#224; !</em><br />
            YC - <em>Vous &#233;tiez beaucoup plus staliniens...</em><br />
            AA - <em>Non, mais non, on n'&#233;tait pas... comme un trotskiste-lambertiste qui s'enthousiasme comme &#231;a pour le cha cha cha...</em></p>
        </content>
</div>
<div class="comment normal" id="c192925">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192925">#192925</a>, par <strong>Lilly54</strong>, <em>Sat, 09 Mar 2013 09:35:21 +0000</em><br><content> <p>Bonjour Amis, Entendu hier soir sur Arte : "<em>les journalistes ne savent plus que penser de Chavez alors ils le qualifient de dictateur d&#233;mocrate"</em>. Voil&#224; ! c'est d'une puissance intellectuelle &#224; toute &#233;preuve. Sinon, rien ne change. Sur les plateaux t&#233;l&#233;s et studios radios  tournent, retournent et virevoltent tous les &#233;ditocrates qui nous ha&#239;ssent. Les prestations de Corbi&#232;re, Coquerel, Delapierre sont excellentes. Ils ont toujours fort &#224; faire car souvent seuls &#224; d&#233;fendre nos th&#232;ses. F&#233;licitations &#224; eux car cela rel&#232;ve d'une performance sportive. Prenez tous soin de vous car les bulldozers ne sont pas d&#233;cid&#233;s &#224; nous laisser courir ! Une pens&#233;e col&#233;rique pour Valls qui fait donner la charge sur les ouvriers en lutte et entamera des poursuites judiciaires contre eux. J'ai r&#234;v&#233; que les CRS avaient d&#233;cid&#233; de prot&#233;ger les ouvriers et les manifestants et non les patrons. Ce n'&#233;tait qu'un r&#234;ve !</p>
        </content>
</div>
<div class="comment normal" id="c192926">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192926">#192926</a>, par <strong>Denis F</strong>, <em>Sat, 09 Mar 2013 09:37:16 +0000</em><br><content> <p>@ 184 Jacques Ga<br />
            Calvi Yves, le summum de la cr&#233;tinerie et de la vulgarit&#233;, Adler Alexandre je ne le qualifierais m&#234;me pas, vraiment vous avez du temps &#224; perdre l'ami pour  regarder ce genre d'&#233;mission, tous les soi disant experts qui ou leur gamelle &#224; cette &#233;mission de m***** sont plus nuls l'uns que les autres, et ils sont comme par hasard tous des valets, des laquais de l'oligarchie, si ces gens pouvaient savoir comme ils sont m&#233;pris&#233;s &#8230;</p>
        </content>
</div>
<div class="comment normal" id="c192927">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192927">#192927</a>, par <strong>Jacques Ga</strong>, <em>Sat, 09 Mar 2013 10:04:58 +0000</em><br><content> <p>@ 186 Denis F<br />
            M&#233;priser n'engage &#224; rien, et on ne perd jamais son temps &#224; combattre.</p>
        </content>
</div>
<div class="comment normal" id="c192928">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192928">#192928</a>, par <strong>phiphi the biker</strong>, <em>Sat, 09 Mar 2013 10:24:57 +0000</em><br><content> <p>merci &#224; Boris (160)<br />
            Je viens aussi de regarder "<em>La r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e</em> Coup d'&#233;tat contre Hugo Chavez".<br />
            Voil&#224; un documentaire qui devrait &#234;tre pr&#233;sent&#233; sur nos m&#233;dias t&#233;l&#233;visuels aux heures de grande &#233;coute (pas &#224; minuit ou &#224; 3 heures du matin), et qui le sera peut-&#234;tre un jour, quand les t&#233;l&#233;visons redeviendront r&#233;ellement d&#233;mocratiques.<br />
            Libert&#233;, &#233;galit&#233;, fraternit&#233; !</p>
        </content>
</div>
<div class="comment normal" id="c192930">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192930">#192930</a>, par <strong>Alain44</strong>, <em>Sat, 09 Mar 2013 11:01:58 +0000</em><br><content> <p>J'ai visionn&#233; moi aussi cet exceptionnel documentaire "La r&#233;volution etc..." et  l'&#233;motion m'a submerg&#233; bien des fois.<br />
            Je comprends mieux l'&#233;motion de JL M&#233;lenchon et sa col&#232;re contre les m&#233;dias et la classe politique, le chemin sera dur, mais l'espoir est intact.</p>
        </content>
</div>
<div class="comment normal" id="c192931">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192931">#192931</a>, par <strong>jeannine</strong>, <em>Sat, 09 Mar 2013 11:19:05 +0000</em><br><content> <p>@Jacques  Ga  11H04<br />
            Je partage aussi cet avis. Ce n'est jamais une perte de temps pour moi, la lecture de la presse en opposition avec mes id&#233;es, ni de visualiser diff&#233;rentes &#233;missions que je sais t&#233;l&#233;guid&#233;es. Bien au contraire cela me permet d'affuter mon  cerveau et d'argumenter. Je n'aime pas lire syst&#233;matiquement une presse unique, j'ai l'impression de lire mon br&#233;viaire. Les &#233;conomistes ayant la science infuse par exemple qui s&#233;vissent a  <em>"C  dans  l'air"</em> me permettent de faire  la comparaison de leurs analyses avec celle de "notre" Jacques G&#233;n&#233;reux. A son avantage, non ?</p>
        </content>
</div>
<div class="comment normal" id="c192932">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192932">#192932</a>, par <strong>sylvain</strong>, <em>Sat, 09 Mar 2013 11:54:49 +0000</em><br><content> <p>Oui, les amis, c'est ce que je me dis aussi. Les m&#233;dias d&#233;fendent leur caste et c'est normal, c'est leur gagne-pain. Dans le fond, et je sais que je vais me faire ha&#239;r, c'est logique! Maintenant, suivez bien les circonvolutions des journalistes, des &#233;conomistes, des historiens, des sociologues et tous les grands professionels invit&#233;s sur les plateaux de t&#233;l&#233;vision pour discuter entre eux de leur grandeur de point de vue et observez comment en quelques secondes tous ces guignols sont balay&#233;s par les faits. Un exemple. Ces 20 derni&#232;res ann&#233;es, qu'ont obtenu comme avanc&#233;es sociales significatives, les Fran&#231;ais? Sous Chirac, rien ou pas grand chose qui ne leur ait &#233;t&#233; enlev&#233; apr&#232;s. Sous Sarkozy, rien. Sous Hollande, rien pour le moment. Observez maintenant, les pertes que nous avons tous d&#251; subir...Elles sont &#233;normes! Ce mardi, Chavez meurt. Les cloportes sortent de leurs caves pour venir se montrer &#224; la lumi&#232;re du show t&#233;l&#233;vis&#233; afin de nous rappeler que nos sommes des amateurs de salsa(ceci-dit, la salsa pourrait faire du bien &#224; Alexandre Adler!) import&#233;e d'Am&#233;rique Latine qui ne serait pas le cinqui&#232;me du quart de ce que nous pensons qu'elle est! Alors petit retour au questionnement. Sous Chavez, quelles ont &#233;t&#233; les avanc&#233;es sociales effectives enregistr&#233;es. Elles sont <a href="http://www.legrandsoir.info/50-verites-sur-hugo-chavez-et-la-revolution-bolivarienne.html"  class="extlink" target="_blank">gigantesques</a>.<br />
            Et en Equateur? Pareil! Et partout ailleurs o&#249; la R&#233;volution Citoyenne a pris le pouvoir? Pareil !<br />
            Vous voyez, c'est simple, clair et pr&#233;cis! Alors apr&#232;s, c'est s&#251;r, les guignols blablatent, la haine d&#233;goulinante aux l&#232;vres, sp&#233;culent, th&#233;saurisent aussi un peu parce qu'il y a toujours moyen de "se procurer" leur dernier bouquin d'&#233;rudits savants" mais &#224; la fin, seuls les faits restent &#233;tablis et leurs paroles s'envolent. Pour ce qui est de leurs &#233;crits, &#231;a fait 50 ans que tous ces clowns inscrivent dans le marbre qu'ils sont des imb&#233;ciles et &#231;a fait 50 ans qu'on les appelle pour se r&#233;pandre en pr&#233;visions jamais v&#233;rifi&#233;es ou totalement erron&#233;es. C'est pas grave, c'est le propre de l'axiome: ne jamais pouvoir le v&#233;rifier. C'est d'ailleurs aussi le propre du discours politique: ne jamais dire la v&#233;rit&#233; de ce que l'on fait subir au peuple!</p>
        </content>
</div>
<div class="comment normal" id="c192933">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192933">#192933</a>, par <strong>Courrierlecteur</strong>, <em>Sat, 09 Mar 2013 12:07:55 +0000</em><br><content> <p><em>"Interrog&#233; par les radios RTL et Europe 1, le ministre des Outre-mer</em> (Victorin Lurel) <em>a expliqu&#233; avoir &#233;t&#233; impressionn&#233; par la d&#233;pouille de Hugo Chavez devant laquelle il s'est recueilli"</em>: (source Nobs)<br />
            <em>"Toute chose &#233;gale par ailleurs, Chavez c'est de Gaulle plus L&#233;on Blum. De Gaulle parce qu'il a chang&#233; fondamentalement les institutions et puis L&#233;on Blum, c'est-&#224;-dire le Front populaire, parce qu'il lutte contre les injustices".</em><br />
            "<em>Moi je dis, et &#231;a pourra m'&#234;tre reproch&#233;,</em> (...) <em>que le monde gagnerait &#224; avoir beaucoup de dictateurs comme Hugo Chavez puisqu'on pr&#233;tend que c'est un dictateur. Il a pendant ces 14 ans respect&#233; les droits de l'Homme</em>",<em> a encore d&#233;clar&#233; le ministre."</em><br />
            De si belles paroles sur Hugo Chavez, est-ce la position du gouvernement ?</p>
        </content>
</div>
<div class="comment normal" id="c192934">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192934">#192934</a>, par <strong>naif</strong>, <em>Sat, 09 Mar 2013 12:12:35 +0000</em><br><content> <p>jeannine dit &#224; 12h19<br />
            <em>"Ce n'est jamais une perte de temps pour moi, la lecture de la presse en opposition avec mes id&#233;es, ni de visualiser diff&#233;rentes &#233;missions que je sais t&#233;l&#233;guid&#233;es.Bien au contraire cela me permets d'affuter mon cerveau et d'argumenter.Je n'aime pas lire syst&#233;matiquement, une presse unique j'ai l'impression de lire mon br&#233;viaire."</em></p>
            <p>Pas de probl&#232;me d'aff&#251;tage de cerveau en France, nous sommes effectivement bien servis en terme de presse en opposition avec nos id&#233;es. Environ 98% de pens&#233;e unique et 2% d'&#233;crits intimistes proches de nos id&#233;es. Votre cerveau doit &#234;tre s&#233;v&#232;rement tranchant. A 100% de pens&#233;e unique vous devriez atteindre les nuances ! (plaisanterie)</p>
        </content>
</div>
<div class="comment normal" id="c192936">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192936">#192936</a>, par <strong>Denis F</strong>, <em>Sat, 09 Mar 2013 12:53:07 +0000</em><br><content> <p>@ 187 Jacques Ga<br />
            <em>" M&#233;priser n'engage &#224; rien, et on ne perd jamais son temps &#224; combattre. "</em></p>
            <p>Vous combattez qui, assis passif devant votre &#233;cran de t&#233;l&#233;vision ? &#192; mon humble avis, le combat ce passe ailleurs, car n'avez vous jamais eu de r&#233;ponse &#224; vos interrogations par ce m&#233;dia ? Permettez moi d'en douter.</p>
            <p>@ 190 jeannine &#224; 12h19<br />
            Il fut un temps o&#249; je mettais un point d'honneur &#224; lire les hebdomadaires politiques de droite comme de gauche et les soi disant neutre, c'&#233;tait l'&#233;poque ou je pouvais consacrer un gros budget &#224; cela (&#233;poque r&#233;volue depuis ma retraite), ensuite j'ai programm&#233; mon emploi du temps en fonction des &#233;missions radio et t&#233;l&#233; &#224; caract&#232;re politique, au final apr&#232;s 2 ulc&#232;res et plusieurs extinctions de voix, j'ai d&#233;cidais de ne tenir compte que de mon point de vue, ce que d'ailleurs je faisais bien avant ; savez vous que je m'en trouve nettement mieux et beaucoup plus serein, j'ai bien moins d'acrimonies envers tous ces pauvres gens perdus dans des raisonnements aussi stupides qu'abscons, ceux m&#234;mes qui animent des &#233;missions dites d'information qui en r&#233;alit&#233; sont souvent pour ne pas dire tout le temps des &#233;missions de d&#233;sinfomations et/ou d'intoxication dans le pire des cas. J'ai le plaisir d'avoir eu le temps de lire tout la litt&#233;rature de J. G&#233;neraux et m&#234;me de relire certain de ses livres un peu plus herm&#233;tiques, c'est l&#224; aussi le grand privil&#232;ge d'&#234;tre retrait&#233;, vous savez ch&#232;re madame que l'on peut vivre tranquillement et heureux avec ses propres certitudes, je men porte que bien mieux depuis que je m'en suis persuad&#233; et croyez moi il ne faut donner aucun cr&#233;dit &#224; tous ces m&#233;diacrates qui soit par besoin alimentaire doivent manger leur chapeau &#224; chaque &#233;mission, mais cela n'ont &#224; mon avis pas grand chose dans le pantalon et peu d'estime pour eux m&#234;me, et encore moins &#224; tous ces suffisants qui passent par l&#224; sans m&#234;me s'en rendre compte tellement abrutis par le fric et le vedettariat, je puis vous garantir qu'aujourd'hui les commentateurs politiques, les experts, les journalistes dignent de leur d&#233;nomination sont une esp&#232;ce rare et en voix de disparition.</p>
        </content>
</div>
<div class="comment normal" id="c192937">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192937">#192937</a>, par <strong>jeannine</strong>, <em>Sat, 09 Mar 2013 13:06:30 +0000</em><br><content> <p>@naif  13H12<br />
            Bien  d'accord  avec  vous  pour  les  98% de  pens&#233;e  unique  et 2% d'&#233;crits  intimistes  proches  de  nos  id&#233;es. En effet  mon  cerveau est  particuli&#232;rement  tranchant.  Il  bouillonne  m&#234;me  en  permanence. Mais  voyez  vous, et  je  pr&#233;tend  que  c'est  ce   qui  fait  notre  richesse, nous  sommes  en  partageant  cet  espoir  que  sait  si  bien  nous  inspirer  notre  h&#244;te, tous  &#233;trangement  diff&#233;rents. Nous  avons  chacun  nos  rep&#232;res  et  nos  faiblesses. Cependant, a 100%  de  pens&#233;e  unique, je  serai, soyez  en  sur, a  vos  cot&#233;s  dans  la  rue, avec  dans  la  main  ce  qu'avaient  nos  anc&#234;tres  en  1789 (et  &#231;a  ce  n'est  pas  une  plaisanterie).</p>
        </content>
</div>
<div class="comment normal" id="c192938">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192938">#192938</a>, par <strong>carlo</strong>, <em>Sat, 09 Mar 2013 13:14:13 +0000</em><br><content> <p>@ Denis F<br />
            <em>Vous savez ch&#232;re madame que l'on peut vivre tranquillement et heureux avec ses propres certitudes</em></p>
            <p>Mais ce n'est certainement pas ainsi qu'on peut comprendre le monde actuel, un monde qui ob&#233;it &#224; une logique qui est pr&#233;cis&#233;ment celle des journalistes et autres experts qui s'expriment dans les grands m&#233;dias. Le repli sur soi est en outre incompatible avec l'action militante qui implique au contraire d'aller vers l'autre.</p>
        </content>
</div>
<div class="comment normal" id="c192939">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192939">#192939</a>, par <strong>COLLONGE Maddy</strong>, <em>Sat, 09 Mar 2013 13:34:39 +0000</em><br><content> <p>Je rejoins la position &#233;nonc&#233;e plus haut qui dit qu'il faut lire la presse de quelque bord qu'elle soit, et subir les inepties &#233;nonc&#233;es &#224; la t&#233;l&#233;. Cela pour contrecarrer celles-ci. Une pens&#233;e unique &#224; la Mao, le petit doigt sur la couture du pantalon, tr&#232;s peu pour moi. Par contre lors de manifestations pour qu'enfin nos id&#233;es triomphent, enti&#232;rement d'accord pour participer. Mais il faut d'ores et d&#233;j&#224; pr&#233;voir des fourches et des lanternes ! Ce n'est pas une plaisanterie non plus !<br />
            Marre des gens qui ne voient que par un bout de la lorgnette, marre des statiques qui attendent que le fruit tombe de l'arbre lorsqu'il est mur ! Marre en g&#233;n&#233;ral !</p>
        </content>
</div>
<div class="comment normal" id="c192941">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192941">#192941</a>, par <strong>jeannine</strong>, <em>Sat, 09 Mar 2013 14:24:00 +0000</em><br><content> <p>Il  nous  arrive    parfois  comme  il  arrive  a  Maddy  de  nous  r&#233;volter  et  de  nous  emballer  nous  les  femmes ! Et    pas  seulement  hier  journ&#233;e qui  nous  &#233;tait  "d&#233;di&#233;e".  Belle  idiotie.  Comme  si  nous  avions  besoin  de  cela  pour  exister !</p>
            <p>@  Denis  F<br />
            Je  vous  lis  toujours   avec  beaucoup  d'int&#233;r&#234;t. Nous  pouvons  r&#233;agir  diff&#233;remment  et  cependant  adh&#233;rer  au m&#234;me  parti  n'est  ce  pas ?  Il  me  semble  avoir  compris  pas  mal  de  choses  en  suivant  vos  &#233;crits. Ce  que  je  sais  c'est  que  vous, Maddy, et  d'autres, nous  avons  en  commun  quelque  chose  d'essentiel, c'est  l'amour  de  la  libert&#233;  d'expression. Et  en  ce  qui  me  concerne  une  des  raisons pour  lesquels  mes  ami(e)s  m'appellent  la  "passionaria"  c'est  ma  libert&#233;  de  parole.<br />
            Et  vive l'id&#233;e m&#234;me de  la  r&#233;volution  citoyenne  !</p>
        </content>
</div>
<div class="comment normal" id="c192942">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192942">#192942</a>, par <strong>jhenry</strong>, <em>Sat, 09 Mar 2013 14:47:07 +0000</em><br><content> <p><em>"car les nord-am&#233;ricains  et l'oligarchie  v&#233;n&#233;zu&#233;lienne vont  se battre"</em></p>
            <p>Fin de l'interview  accord&#233;e par Jean-Luc  M&#233;lenchon &#224; l'Humanit&#233; &#224; propos de l'apr&#232;s Chavez.  En fait ils  se battent depuis le d&#233;but de la r&#233;volution  bolivarienne comme ils s'&#233;taient battus  avant pour qu'elle n'advienne pas ! Comme  quoi l'adversaire ou l'ennemi ne dors jamais. Ce  qui n'est pas le cas, h&#233;las, de bien des gens "de gauche" chez  nous, je  veux  dire en Europe, en Italie, en France qui, une  fois au pouvoir, pratiquent la politique du "chien  crev&#233;  au  fil de l'eau" quand ils ne  capitulent pas tout  bonnement devant  le mur d'argent.</p>
        </content>
</div>
<div class="comment normal" id="c192943">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-4/#comment-192943">#192943</a>, par <strong>Denis F</strong>, <em>Sat, 09 Mar 2013 14:54:35 +0000</em><br><content> <p>@ Jeannine<br />
            Je vous retourne le compliment, madame ou camarade comme vous le souhaitez, &#224; ce propos combien de fois n'ai-je pas dit : <em>"je dis ce que je pense et d'ailleurs ne sommes nous pas en 5&#232;me r&#233;publique, ce qui me permet de le faire"</em>, aujourd'hui je n'oserais peut-&#234;tre plus le clamer aussi fort sur les toits, car avec un ruffian tel que Valls notre champs des libert&#233;s se trouve terriblement r&#233;duit. Vivement notre 6&#232;me R&#233;publique, et que dieu fasse que nous puissions voir l'av&#232;nement de cette r&#233;volution citoyenne &#224; la fran&#231;aise.</p>
            <p>Merci &#224; Sylvain pour son lien du "Grand Soir" voil&#224; un journal qui est digne de s'appeler d'information.</p>
        </content>
</div>
<div class="comment normal" id="c192945">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192945">#192945</a>, par <strong>vm</strong>, <em>Sat, 09 Mar 2013 17:41:20 +0000</em><br><content> <p>Pourquoi nous pouvons trouver de l'inspiration aupr&#232;s de l'Am&#233;rique latine ?<br />
            Pour ceux qui n'ont pas encore &#233;cout&#233; l'allocution de Rapha&#235;l Correa lors de sa r&#233;cente r&#233;&#233;lection, je mets le lien <a href="http://www.youtube.com/watch?v=gC2YYq4kw04#"  class="extlink" target="_blank">ici.</a> (sous-titres fran&#231;ais &#224; activer). C'est lumineux !<br />
            De mon c&#244;t&#233;, je r&#233;serve ma soir&#233;e pour <em>La r&#233;volution ne sera pas t&#233;l&#233;vis&#233;e</em>, titre donn&#233; par Boris @160. De quoi se refaire le moral de toutes fa&#231;ons et pouvoir argumenter.<br />
            Salut et fraternit&#233; &#224; tous !</p>
        </content>
</div>
<div class="comment normal" id="c192949">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192949">#192949</a>, par <strong>Guilloux</strong>, <em>Sat, 09 Mar 2013 19:31:49 +0000</em><br><content> <p>Les paroles de Victorin Lurel repr&#233;sentant la France aux obs&#232;ques de Hugo Chavez font honneur &#224; la R&#233;publique. Mais je viens de lire sur Orange, mon op&#233;rateur mais degr&#233; z&#233;ro de l'analyse politique et summum de la m&#233;diacratie, que ce ministre se fait violemment prendre &#224; partie par "Le Point" (!). Si j'ai bien compris, la suite logique des choses c'est qu'il se fasse d&#233;savouer. Nullit&#233; extr&#234;me de la diplomatie fran&#231;aise et comportement honteux de la plupart des medias face &#224; la mort de ce grand homme.</p>
        </content>
</div>
<div class="comment normal" id="c192951">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192951">#192951</a>, par <strong>Diogene</strong>, <em>Sat, 09 Mar 2013 20:16:52 +0000</em><br><content> <p>Victorin Lurel a tenu a lui seul tout l'honneur de la France lors des obs&#232;ques de Hugo Chavez.<br />
            Qu'il se fasse attaquer par une certaine presse est dans la ligne logique de ceux qui la poss&#232;dent, cette presse n'informe plus depuis longtemps, elle n'est qu'un outil de propagande. Mais malgr&#233; tout, avec des ventes r&#233;guli&#232;rement en baisse, elle ne peut &#233;quilibrer ses budgets qu'avec les subsides de l'&#233;tat, cherchez l'erreur. Nos imp&#244;ts servent aussi a nous asservir.<br />
            En route pour la VIe !&#160;Qu'ils s'en aillent tous, car nous pouvons vivre sans eux !</p>
        </content>
</div>
<div class="comment normal" id="c192952">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192952">#192952</a>, par <strong>Courrierlecteur</strong>, <em>Sat, 09 Mar 2013 20:18:12 +0000</em><br><content> <p>Magnifique hommage rendu &#224; Hugo Chavez. La place, la Statue Simon Bolivar, l'allocution de Jean-Luc, les phrases en espagnol, les images, les prises de vue, les lumi&#232;res du cr&#233;puscule, la foule, le ciel, la musique... Que de vibrations! Que d'&#233;motions! M&#234;me derri&#232;re un &#233;cran, on se sent bien pr&#233;sent, r&#233;unis avec cette foule de sympathisants, de militants, pour cet hommage &#224; Hugo Chavez. Pour un &#233;v&#233;nement aussi bouleversant, aussi historique, &#224; la fois chaleureux et solennel qu'est le passage d'un flambeau, c'est une belle r&#233;ussite. Nuls doutes que cette flamme va se propager. D&#233;j&#224;, on la sent monter, elle est l&#224;, elle palpite, cela fait chaud au c&#339;ur! Cette lueur d'espoir qui nous vient d'Am&#233;rique latine, l&#224; o&#249; la lumi&#232;re brille, on n'a pas envie de la voir s'&#233;teindre. On ne l&#226;che rien! Cette flamme est trop belle. Il nous faut la partager, la raviver, la faire grandir ici, en France. Ardents &#224; la lutte! Courage camarades!</p>
        </content>
</div>
<div class="comment normal" id="c192953">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192953">#192953</a>, par <strong>tchoo</strong>, <em>Sat, 09 Mar 2013 20:49:19 +0000</em><br><content> <p>Je voudrais remercier Jean Luc M&#233;lenchon pour nous avoir ouvert les yeux sur le Venezuela et sur Chavez, et tout ceux qui y ont contribu&#233; ici bien avant ces &#233;v&#232;nements tragiques. Grace &#224; Jean Luc et aux liens donn&#233;s ici par certains, j'avais pu il y a quelques mois modifier le regard de quelques amis, sur ce personnage, regard qui devait beaucoup au journal Le Monde. Oh je ne les ai pas totalement convaincus, mais je sais aujourd'hui qu'ils regardent ce pays et son pr&#233;sident avec un oeil diff&#233;rent, mais aussi nos m&#233;dias fran&#231;ais.</p>
        </content>
</div>
<div class="comment normal" id="c192954">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192954">#192954</a>, par <strong>Caouec</strong>, <em>Sat, 09 Mar 2013 21:28:41 +0000</em><br><content> <p>A lire<a href="http://www.librered.net/?p=25190"  class="extlink" target="_blank"> ici</a>, pour les hispanophones, l'aide du Venezuela Bolivarien aux familles pauvres au coeur m&#234;me des USA, le Bronx: aides &#224; des coop&#233;ratives alimentaires, &#224; la r&#233;fection ou cr&#233;ation d'&#233;coles. Comment la filiale de la compagnie p&#233;troli&#232;re du Venezuela, install&#233;e aux USA a aid&#233; des millions de pauvres non seulement dans le Bronx mais aussi &#224; travers les Etats-Unis en leur fournissant gratuitement du combustible de chauffage.</p>
        </content>
</div>
<div class="comment normal" id="c192956">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192956">#192956</a>, par <strong>JCM31</strong>, <em>Sat, 09 Mar 2013 22:38:23 +0000</em><br><content> <p>Jean-Luc  l&#8217;a dit &#224; plusieurs reprises, qu&#8217;il n&#8217;est qu&#8217;un passeur. A nous de prendre du mieux que l&#8217;on peut avec les moyens ainsi que les connaissances acquises, le relais pour essayer de compl&#233;ter l&#8217;&#233;ducation politique ou au moins inciter &#224; ouvrir les yeux de  nos concitoyens qui sont &#224; cot&#233; de la plaque qui voient diff&#233;remment &#224; force d&#8217;ingurgiter &#224; petites doses journali&#232;res le poison de la pens&#233;e unique du lib&#233;ralisme sauvage, du dictat et la corruption des banques, des d&#233;g&#226;ts de la concurrence libre et non fauss&#233;e avec  cette politique naus&#233;abonde n&#233;olib&#233;rale. Maintenant nous ne pouvons forcer personne et chacun restera  libre de se satisfaire de cette situation ou pas. D&#8217;o&#249; l&#8217;&#233;norme complexit&#233;  de la t&#226;che. Il est &#233;vident qu&#8217;une majorit&#233; du peuple d&#8217;Am&#233;rique Latine lui, a finit par comprendre, non sans mal et maintenant, comme un post ici l&#8217;a soulign&#233;, il va &#234;tre difficile pour eux, de faire machine arri&#232;re. Le reportage vid&#233;o qui retrace ce coup d&#8217;&#233;tat manqu&#233; le montre bien. D&#8217;ailleurs il ne montre pas que cela et si on fait le rapprochement avec la campagne d&#8217;intoxications  et de mensonges  que nous subissons ici actuellement, il n&#8217;est pas difficile pour celui qui prend la peine de bien regarder et d&#8217;&#233;couter avec attention ce documentaire de constater &#224; quel point des pantins articul&#233;s &#224; distance, manipulent et fa&#231;onnent les opinions. On remarque comment le monopole des m&#233;dias t&#233;l&#233; priv&#233;s majoritaires, a proc&#233;d&#233; (et en plus ils s&#8217;en vantent ouvertement) pour tromper  et organiser ce coup d&#8217;&#233;tat. Ce documentaire que je connaissais et avais d&#233;j&#224; propos&#233; &#224; mon entourage,m&#234;me si il est assez ancien,cette vid&#233;o est rempli d&#8217;enseignements et d&#233;monte toute la propagande mensong&#232;re qui nous est servie actuellement (encore ce soir sur canal- Slt les terriens). Il faut parfois ce faire violence &#224; &#233;couter certaines &#233;missions de divertissement ou informations pour mieux comprendre et expliquer par la suite la subtilit&#233; de l&#8217;intoxication collective, afin de mieux la combattre par la suite. Quand je pense que ces minables traitent de dictateur H.Chavez  &#233;lu d&#233;mocratiquement, qui a instaur&#233; avec son gouvernement une constitution qui pr&#233;voie entre autres, le r&#233;f&#233;rendum r&#233;vocatoire. Les clowns ou plut&#244;t les pantins ce sont eux m&#234;mes qui ne savent ou ne veulent pas faire de diff&#233;rence avec les v&#233;ritables dictateurs qui eux ont du sang sur les mains au regard des crimes qu&#8217;ils ont commis en Argentine, Chili, Uruguay, Br&#233;sil et plus pr&#232;s de chez nous en Espagne.</p>
        </content>
</div>
<div class="comment normal" id="c192958">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192958">#192958</a>, par <strong>Courrierlecteur</strong>, <em>Sun, 10 Mar 2013 08:17:35 +0000</em><br><content> <p>Tout &#224; fait d'accord avec le commentaire de JCM31<br />
            <em>"Jean-Luc [&#8230;] n'est qu'un passeur". Et il n'est pas tout seul! Nous sommes tous des passeurs: "A nous de prendre [...] le relais pour essayer de compl&#233;ter l&#8217;&#233;ducation politique..."</em></p>
            <p>A propos de flamme, de passage de flambeau (voir mon commentaire ci-dessus) et pour enchainer sur le commentaire de JCN31 (&#233;ducation politique, intoxication m&#233;diatique, Chavez &#8230;)<br />
            Si ma m&#233;moire est bonne, je me souviens (pas vraiment des mots exacts) alors que je commen&#231;ais, il y a quelques mois, &#224; m'int&#233;resser aux discours de Jean-Luc, d'une expression comme celle-ci: Je suis venu, ou je suis en train de "mettre le feu &#224; la plaine". Par un miraculeux hasard (un ami, une nouvelle relation dans un forum de la presse) m'a fait d&#233;couvrir un lien (bien apr&#232;s l'&#233;criture de mon commentaire pr&#233;c&#233;dent) o&#249; j'ai trouv&#233; un discours de Hugo Chavez (sous titr&#233;) o&#249; il raconte comment il a &#233;t&#233; inspir&#233; par la lecture d'un livre de Nietzche <em>"Ainsi parlait Zarathoustra"</em> pour se d&#233;cider &#224; "mettre le feu..." Au-del&#224; de cette anecdote, je propose un <a href="http://www.michelcollon.info/Ainsi-parlait-Hugo-Chavez.html"  class="extlink" target="_blank">lien</a> sur ce site qui semble, &#224; priori (je d&#233;couvre le site) fort int&#233;ressant pour plusieurs raisons: gros travail de recherches et d'analyses critiques des m&#233;dias et des propagandes sur divers sujets; nombreux articles d&#233;non&#231;ant les propagandes perfides contre Hugo Chavez et discours (sous titr&#233;s) de celui-ci. Vive la VI&#233;me R&#233;publique!<br />
            F&#233;licitation au(x) cin&#233;aste(s), aux techniciens, et &#224; toute l'&#233;quipe qui a r&#233;alis&#233; le splendide film sur l'hommage &#224; Hugo Chavez. Quelqu'un pourrait-il communiquer des informations sur le chant qui illustre ce film?</p>
        </content>
</div>
<div class="comment normal" id="c192959">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192959">#192959</a>, par <strong>naif</strong>, <em>Sun, 10 Mar 2013 08:28:03 +0000</em><br><content> <p>Victorin Lurel compare H.Chavez &#224; De Gaulle et L.Blum. Les m&#233;diacrates s'&#233;touffent et r&#233;p&#232;tent en boucle que tout le monde sait bien que..., le journal "le point" se fend d'un terme scientifique (thanatopraxie) pour expliquer la douceur des traits d'H.Chavez qui ont impressionn&#233; notre ministre, la droite &#233;ructe, les socio- d&#233;mocrates dig&#232;rent. F. Hollande doit regretter de ne pas avoir envoy&#233; Fabius &#224; Cararcas.  Concernant L.Blum pour le front populaire c'est quand m&#234;me en dessous comme comparaison. Non? Quant &#224; Victorin Lunel il aura d&#233;sormais gagn&#233; &#224; &#234;tre connu.</p>
        </content>
</div>
<div class="comment normal" id="c192960">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192960">#192960</a>, par <strong>jeannine</strong>, <em>Sun, 10 Mar 2013 09:01:30 +0000</em><br><content> <p>@Cher  Naif<br />
            Vous  voyez ,vous  aussi  vous  lisez  les  m&#233;diacrates  pour  vous  affuter  le  cerveau ! (plaisanterie)  Tr&#232;s juste  ce  que  vous  dites  sur  Victorin    Lunel .Inconnu  pour  moi  avant  le  d&#233;c&#232;s  de  Hugo  Chavez, apr&#232;s  son  passage  a  Caracas  voila  c'est  fait  !</p>
        </content>
</div>
<div class="comment normal" id="c192961">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192961">#192961</a>, par <strong>vm</strong>, <em>Sun, 10 Mar 2013 09:32:39 +0000</em><br><content> <p>Je m'aper&#231;ois que le lien que j'ai donn&#233; plus haut  hier (N&#176; 201) s'est trouv&#233; &#233;court&#233;. Je le remets donc<br />
            <a href="http://www.youtube.com/watch?v=gC2YYq4kw04#"  class="extlink" target="_blank">ici</a>, en esp&#233;rant que cette fois il sera fonctionnel. L'entretien avec Rafa&#235;l Correa montre bien que ces pr&#233;sidents d'Am&#233;rique latine sont les dignes successeurs d'Allende (jadis renvers&#233; par la CIA qui installa &#224; sa place le dictateur Pinochet, digne &#233;mule, lui, de Franco La Muerte).<br />
            Le site de Michel Collon (mentionn&#233; au N&#176;208), r&#233;sistant de longue date &#224; l'imp&#233;rialisme US et aux mensonges des m&#233;dias, est lui aussi tr&#232;s riche en reportages et analyses pertinents. Les documents sur Hugo Chavez sont passionnants.<br />
            C'est au point qu'on devrait organiser des &#233;coutes collectives des vid&#233;os qui se trouvent sur ce site, comme pendant la campagne pr&#233;sidentielle, pour faire comprendre ce qu'est la r&#233;volution citoyenne.<br />
            Ce serait un bon moyen de r&#233;veiller nos concitoyens, tellement hypnotis&#233;s et t&#233;tanis&#233;s par la propagande "europ&#233;enne"  qu'ils ne voient plus devant eux qu'une in&#233;luctable grisaille.</p>
        </content>
</div>
<div class="comment normal" id="c192962">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192962">#192962</a>, par <strong>tchoo</strong>, <em>Sun, 10 Mar 2013 10:06:03 +0000</em><br><content> <p>Et Victorin Lurel se fait lyncher par les m&#233;dias. Attention au prochain remaniement, il risque de dispara&#238;tre. On prends les paris.</p>
        </content>
</div>
<div class="comment normal" id="c192963">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192963">#192963</a>, par <strong>Colette</strong>, <em>Sun, 10 Mar 2013 10:07:48 +0000</em><br><content> <p>Bien l'hommage de Victorin Lurel, qu'il a rendu &#224; Hugo Chavez, m&#234;me si les comparaisons auraient pu &#234;tre plus fortes. Dans ce gouvernement peu &#233;taient capable de rendre hommage &#224; ce grand homme comme il se doit. Christiane Taubira oui, Fabuis non. Vivement la VI&#232;me r&#233;publique, vivement la r&#233;volution citoyenne. Les journalistes ne font pas honneur &#224; la France, ils ne font pas leur boulot de journalistes et ils ont bien besoin d'&#234;tre remis &#224; leur place, qu'ils informent et non d&#233;forment, qu'ils arr&#234;tent leurs haines primaires.</p>
        </content>
</div>
<div class="comment normal" id="c192966">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192966">#192966</a>, par <strong>Courrierlecteur</strong>, <em>Sun, 10 Mar 2013 11:40:13 +0000</em><br><content> <p>Victorin Lurel."Front populaire!" S&#233;rieusement, c'est pas beau &#231;&#224;? Et avec tout ce qu'il a dit d'autre de positif sur Hugo Chavez, et la campagne de d&#233;nigrement qu'il va devoir supporter, n'est-il pas en train de mettre le feu, d'attirer l'attention sur les mensonges, la propagande de la presse? J'ignore compl&#232;tement ses motivations, mais quel qu'elles soient, ses paroles invitent au respect, &#224; la consid&#233;ration. M&#234;me en supposant qu'il y ait une man&#339;uvre de l'appareil politique du PS la dessous (redonner, sur la gauche, de la cr&#233;dibilit&#233; au PS par ex, ou am&#233;liorer les relations diplomatiques avec le V&#233;n&#233;zuela pour des histoires de p&#233;trole) cela ne peut pas nuire au FdG, tant l'image de notre porte paroles est associ&#233;e (m&#234;me perfidement par les m&#233;dias traditionnels) &#224; celle de Hugo Chavez.<br />
            Personnellement, je trouve cela tr&#232;s positif, et j'applaudis tr&#232;s fort.</p>
        </content>
</div>
<div class="comment normal" id="c192967">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192967">#192967</a>, par <strong>sebidf</strong>, <em>Sun, 10 Mar 2013 11:49:48 +0000</em><br><content> <p>J'esp&#232;re  que les v&#233;n&#233;zueliens continueront leur r&#233;volution et feront le bon choix a la prochaine &#233;lection. Quant au traitement de l'info dans notre pays, cela me fait penser a la dictature qu'ils se plaisent tant a d&#233;noncer. Pas plus de commentaires, ils n'en valent pas la peine et la meilleure chose est encore de s'en passer. Bravo a ce ministre, ces propos m&#233;ritent le respect et il faudra le d&#233;fendre face aux m&#233;dias et a son gouvernement. Maintenant quand la chaine craquera t elle? L'aust&#233;rit&#233; se renforce dans note pays et les m&#233;dias diront que c'est une bonne chose, comme d'habitude quoi. Sinon, mr M&#233;lenchon j'esp&#232;re que vous voterez contre la nouvelle PAC, car pour le coup, j'enrage que mes impots subventionnent la destruction de l'environnement.</p>
        </content>
</div>
<div class="comment normal" id="c192968">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192968">#192968</a>, par <strong>Christophe</strong>, <em>Sun, 10 Mar 2013 12:53:38 +0000</em><br><content> <p>Merci &#224; vm (211) pour l'entretient de Rafa&#235;l Correa. Cet homme est plein de sagesse et me donne espoir. Nous vivons actuellement en Europe la m&#234;me situation que l&#8217;Am&#233;rique latine il y a 10 ans, ils ont trouv&#233; la porte de sortie &#224; la crise alors pourquoi pas nous. Jean-Luc M&#233;lenchon a raison de s'inspirer de leurs exemples. Il faut absolument faire connaitre les r&#233;volutions citoyennes d'Am&#233;rique latine au plus grand nombre.</p>
        </content>
</div>
<div class="comment normal" id="c192969">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192969">#192969</a>, par <strong>vert pomme</strong>, <em>Sun, 10 Mar 2013 13:35:22 +0000</em><br><content> <p><em>"Il faut toucher le coeur de l'homme"</em>.<br />
            Pourquoi continuent-ils de se dechainer avec autant de violence sur les cendres encore chaudes de Hugo Chavez ? M&#234;me mort il reste pour eux une terrible peur. Ils savent que la lutte id&#233;ologique doit etre d'abord gagn&#233;e avant la lutte &#233;lectorale, entre autres. A la froide inhumanit&#233; des int&#233;r&#234;ts priv&#233;s de l'argent, Chavez oppose l'amour, l'amour des autres, l'amour du peuple, l'amour du pays. Nos &#233;motions sont les moteurs qui nous font vivre. Ce sont nos &#233;motions qui nous font lever chaque matin. Si le peuple se met &#224; croire que l'amour est possible, est le plus fort, alors le capital financier a perdu sa bataille id&#233;ologique. Le pays s'indigne, se met en col&#232;re et demande justice. Voyez comme les fascistes insistent tous sur la haine. Et la philosophie de la bible <em>"oeil pour oeil,dent pour dent</em>" est bon soutien du capitalisme anglo-saxon. C'est comme cela que je comprends l'appui de Hugo Chavez &#224; la religion.  <em>"Nous sommes tous fr&#232;res", "Aimons-nous les uns les autres"</em>. Apr&#232;s, &#224; chaque peuple son histoire. Il n'y a pas de mod&#232;le supr&#234;me. "<em>Eux,c'est la haine. Nous, c'est l'amour"</em> est peut-&#234;tre un bon slogan pour nous aussi. A condition pour moi, de substituer &#224; la religion les valeurs universelles de la R&#233;publique.</p>
        </content>
</div>
<div class="comment normal" id="c192970">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192970">#192970</a>, par <strong>Genialle</strong>, <em>Sun, 10 Mar 2013 15:06:49 +0000</em><br><content> <p>@Vert pomme<br />
            Ce ne sont que des mots ! Si cela te g&#232;ne substitue les mot "dieu" au mot "amour" et cela marche quand m&#234;me. Chacun son vocabulaire. Chavez &#233;tait tr&#232;s croyant, catholique et socialiste. Et alors ? Il avait surtout un grand coeur! Et avec cela il a r&#233;ussi a faire beaucoup pour le Venezuela et autres.<br />
            Merci a ceux qui ont laiss&#233; le film "la r&#233;volution..." C'est mieux que certains films <em>Hollywoodiens</em>.</p>
        </content>
</div>
<div class="comment normal" id="c192971">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192971">#192971</a>, par <strong>sylvain</strong>, <em>Sun, 10 Mar 2013 15:19:42 +0000</em><br><content> <p>Pour moi, Vert pomme a raison, ce sont nos &#233;motions qui sont les moteurs de nos vies et ce sont elles qui nous font lever chaque matin. Dans ce monde-l&#224;, nous avons le sentiment de ne servir &#224; rien et de courir pour payer notre tombe afin que son co&#251;t n'incombe pas &#224; nos enfants. L'&#233;motion qu'engendre ce syst&#232;me est la tristesse qui finit in&#233;vitablement en col&#232;re. On veut nous faire passer pour des jaloux ou des frustr&#233;s alors que nous n'aspirons qu'&#224; la libert&#233; de respirer un peu en &#233;tant un peu moins bouff&#233;s par nos soucis. Nous, on s'en fout de produire pour produire, on ne veut pas sacrifier nos vies sur l'autel du principe de r&#233;alisme. Et puis d'abord, quel r&#233;alisme? On r&#234;ve de transmettre la vie dans de bonnes conditions, ce &#224; quoi on nous r&#233;pond qu'il faut payer pour &#231;a. Ok, alors on paye. On paye le droit d'aller dans des &#233;coles o&#249; l'on n'apprend rien que le principe du r&#233;alisme qui consiste &#224; se former &#224; ob&#233;ir aux int&#233;r&#234;ts du cac40. Quelle perspective! Alors on nous dit qu'on y est pas du tout et qu'il faut envisager les choses autrement. Mais comment? En payant, bien s&#251;r! Des psychanalyses, des psychotropes, des formations bidons qui conduisent &#224; l'impasse et &#224; la confusion. Apr&#232;s les chim&#232;res, le r&#233;el, le dur en rouge &#233;carlate. La loi du talion, la haine, la rancoeur, le doute, le vide, la peur, le d&#233;sarroi! Et puis derri&#232;re, les mensonges, le m&#233;pris, la honte, le d&#233;go&#251;t, de soi, des autres et de la vie. Est-ce cel&#224; que nous voulons ? Je n'en suis pas si s&#251;r! Et quand on sait que le but ultime de ce syst&#232;me est de nous pousser &#224; la r&#233;signation pour nous pousser &#224; consommer sa m****, alors on rel&#232;ve la t&#234;te et on le regarde bien en face, dans les yeux, et on lui dit: "Toi, tu vas payer cher!". "Sans esprit de vengeance", comme dirait Alexandre Adler de ce qu'il va se d&#233;rouler au V&#233;nezuela dans les jours qui viennent, mais tu vas payer tr&#232;s cher l'arrogance qui t'as fait croire que tu &#233;tais ce que tu n'es pas! Tu n'es pas omniscient pour penser &#224; notre place. Tu n'es pas &#233;ternel pour te nourrir gratuitement de nos vies. Tu n'es qu'un syst&#232;me qui va &#224; sa perte, toi et ceux qui te d&#233;fendent et nous en avons assez d'accrocher le bras d'un mort vivant. Ton cadavre commence &#224; sentir et nous ne nous laisserons pas engloutir avec lui! C'est une question d'&#233;thique et aussi une question d'hygi&#232;ne.</p>
        </content>
</div>
<div class="comment normal" id="c192973">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192973">#192973</a>, par <strong>yves h.</strong>, <em>Sun, 10 Mar 2013 15:40:41 +0000</em><br><content> <p>Confiance aux citoyens v&#233;n&#233;zueliens pour poursuivre l&#8217;&#339;uvre d&#233;mocratique et sociale.</p>
        </content>
</div>
<div class="comment normal" id="c192976">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192976">#192976</a>, par <strong>COLLONGE Maddy</strong>, <em>Sun, 10 Mar 2013 16:46:05 +0000</em><br><content> <p>Il est s&#251;r et certain que Victorin Lunel passe tr&#232;s prochainement &#224; la trappe, et pourtant quelle voix dans le silence &#233;tourdissant du gouvernement en place face au d&#233;c&#232;s d'Hugo Chavez. Quand au discours du Pr&#233;sident de la R&#233;publique aux Fun&#233;railles Nationales de St&#233;phane Hessel, rien &#224; voir avec ceux de ses amis au cimeti&#232;re !</p>
        </content>
</div>
<div class="comment normal" id="c192978">
<a href="http://www.jean-luc-melenchon.fr/2013/03/05/on-ne-lache-rien/comment-page-5/#comment-192978">#192978</a>, par <strong>jpp2coutras</strong>, <em>Sun, 10 Mar 2013 18:15:36 +0000</em><br><content> <p>M Lunel, Taubira, Chavez, Correa, &#231;a ira, &#231;a ira ! Les Cara&#239;bes et l'Equateur sont l&#224; et font mouche en disant la v&#233;rit&#233; avec talent. Merci &#224; eux en particuliers. Peut-&#234;tre vont-ils r&#233;ussir, en plus du FdG et de Jean-Luc M&#233;lenchon, &#224; r&#233;veiller certaines consciences en amour du prochain qu'il soit religieux (relier les hommes-toujours une question de liens) ou qu'il soit politique (la&#239;cit&#233; r&#233;publicaine et solidarit&#233; d&#233;mocratique) pour l'int&#233;r&#234;t g&#233;n&#233;ral des humains d'abord. Une petite brise bien fra&#238;che dans l'aurore glauque des n&#233;ofascistes. L'&#233;motion t&#233;l&#233;vis&#233;e d'accord, plut&#244;t que les mixions TV genre "l'air est dans le C'et C'dans l'Adler" Car naturellement c'est tr&#232;s mal vu dans la caste sombre qui rameute les vautours et les OIES* du Capital (*Olibrius Inf&#226;mes Exploiteurs Suceurs-de-sang, par exemple) qui bavent leur acide sur leurs pompes &#224; 4000&#8364; et que seuls les imb&#233;ciles continuent de croire. Gardons notre esprit critique bien actif dans nos t&#234;tes dures, aussi bien dans la digestion de l'information que dans nos analyses, mais sans animosit&#233; envers les personnes qui expriment des r&#233;actions diverses. Comme pour la pr&#233;sidentielle, on choisit, puis on &#233;limine. Et quand on entend Rafael Correa ou Chavez ou d'autres Maduro parler haut et clair, on reprend confiance et espoir comme leur peuple dans l'avenir du buen vivir. C'est transposable partout dans le monde de toute &#233;vidence, virage &#224; 180 degr&#233;s dans les t&#234;tes et la lumi&#232;re revient. D'o&#249; la r&#233;action des cloportes du cac't'us dont certains menacent toujours de partir. Qu'est-ce qu'ils attendent pour se ventiler une bonne fois pour toute ? On ne les retient pas, mais pour le reste on lache rien!</p>
        </content>
</div>
</body>
</html>
