<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8">
<style>
                    .metadata { background:#ccc; margin-top:0; text-align:left; }
                    .deleted p { background:#ffb0b0; }
                    .comment { margin: 1em; }
                    .comment p { padding: 1em; border: 1px #ccc solid; }
                    .deleted_list { margin-left: 3em; }
                </style>
<title>Vertige de l’Histoire</title>
</head>
<body>
<h1>Vertige de l’Histoire</h1>
<div>
            Commentaires capturés : 212<br>
            Commentaires sur le site : 212<br>
            Commentaires disparus : 0</div>
<div class="deleted_list"></div>
<div class="comment normal" id="c191112">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191112">#191112</a>, par <strong>MICHEL D</strong>, <em>7 février 2013 à 10h08</em><br><content> <p>Re&#231;u 5/5. Je trouve l'attitude de J.Luc au Parlement digne et coh&#233;rente. L'analyse du discours, fid&#232;le &#224; ce qui nous a &#233;t&#233; donn&#233; d'entendre : des mots creux qu confirment la soumission complice &#224; cette Europe sans peuples.<br/>
            Et le bonheur d'avoir ces nouvelles du monde telles qu'elles ne nous sont jamais &#233;voqu&#233;es dans la presse officielle.</p> 
        </content>
</div>
<div class="comment normal" id="c191113">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191113">#191113</a>, par <strong>Pierre</strong>, <em>7 février 2013 à 10h09</em><br><content> <p>Je n'aurai qu'un mot Jean-Luc : "<em>Vertige de l'amour</em>"</p> </content>
</div>
<div class="comment normal" id="c191115">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191115">#191115</a>, par <strong>Lilly54</strong>, <em>7 février 2013 à 10h27</em><br><content> <p>Bonjour Jean-Luc, Bonjour Amis.<br/>
            L'histoire est en effet un vertige et l'actualit&#233; nous donne le tournis. Le syndicalisme &#233;tait m&#233;pris&#233; par Sarkozy. Mais sous Hollande/Ayrault il est martyris&#233;. L'expression "diviser pour r&#233;gner" prend tout son sens. Diviser la classe ouvri&#232;re, diviser les salari&#233;s des entreprises menac&#233;es, diviser le Front de Gauche, telles sont les t&#226;ches des Socio-Lib&#233;raux. Et ils ont avec eux &#233;videmment l'approbation de la droite, le relais des m&#233;dias. Je ne sais pas si &#231;a va craquer, ni o&#249;, ni quand. Une nouvelle entreprise de ripolinage du FN et de ses id&#233;es par la m&#233;diacrasse refait surface. Dans le m&#234;me temps, on reparle violence et Valls sonne l'alerte et s'appr&#234;te &#224; prot&#233;ger les entreprises des dangereux syndicalistes. Les salari&#233;s de Mittal sont gaz&#233;s, bless&#233;s, emp&#234;ch&#233;s de s'approcher d'un Parlement. Tout semble bien huil&#233; pour emp&#234;cher la r&#233;volte populaire. Nous sommes revenus aux premiers temps des luttes sociales. Mais le confort illusoire dans lequel vit encore notre peuple l'emp&#234;che pour l'instant de voir. Il va nous falloir de la patience et de l'ent&#234;tement pour allumer les &#233;toiles et r&#233;veiller les cerveaux anesth&#233;si&#233;s. Merci Jean-Luc pour votre t&#233;nacit&#233; et votre courage, merci pour vos &#233;clairages politiques. Soyez prudent.</p> 
        </content>
</div>
<div class="comment normal" id="c191116">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191116">#191116</a>, par <strong>Sophie Clerc</strong>, <em>7 février 2013 à 10h29</em><br><content> <p>Amour oui, perle rare dans ce contexte de fascisme montant. Mais vertige non. Des explications simples sur la situation, et des consignes claires pour que les malhonn&#234;tes ne l'emportent pas. Pour que chacun sache ce qu'il peut faire concr&#232;tement dans sa situation personnelle.</p> </content>
</div>
<div class="comment normal" id="c191117">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191117">#191117</a>, par <strong>Antraigues</strong>, <em>7 février 2013 à 10h31</em><br><content> <p>Quelle lecture ! Magnifique. Et enfin des bonnes nouvelles en provenance d'Italie, o&#249; la situation devenait d&#233;sesp&#233;rante.</p> </content>
</div>
<div class="comment normal" id="c191118">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191118">#191118</a>, par <strong>j.lou</strong>, <em>7 février 2013 à 10h49</em><br><content> <p>Fran&#231;ois Mitterrand avait dit qu'il &#233;tait le dernier pr&#233;sident de la R&#233;publique qui avait une libert&#233; d'agir dans son pays. Il est manifeste que ses successeurs n'ont plus qu'&#224; ob&#233;ir &#224; l'Europe. Fran&#231;ois Hollande commence &#224; sentir venir le vent de la r&#233;volte qui se fait jour au niveau de son peuple. Il essaie d'en avertir les autres pour tenter de faire infl&#233;chir une politique lib&#233;rale qui casse les acquis sociaux, jusqu'ici amortisseurs de la crise en France. On voit bien qu'il ne peut rien. Il commence &#224; avoir peur avec tous ces emplois qui partent &#224; vau-l'eau. Le vrai probl&#232;me c'est l'Europe et tant qu'elle est gouvern&#233;e par les cupides et leurs copains, rien ne se fera dans le sens de l'humanit&#233;. Je ne suis pas pessimiste, je suis r&#233;aliste.</p> </content>
</div>
<div class="comment normal" id="c191119">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191119">#191119</a>, par <strong>tersa</strong>, <em>7 février 2013 à 10h50</em><br><content> <p>Mio fratello,!.molto...superbo  &#224; Roma.!  votre discourt devrait se r&#233;pandre sur toute l'Europe et au-del&#224;. l  la Rivoluzione Civile re-na&#238;t apr&#232;s tant d'abandons de la gauche aussi noire que son caviar ! merci pour votre pr&#233;sence qui donne vie &#224; ceux qui ne savent plus comment s&#8217;orienter dans ce monde Europ&#233;en qui les englouti.<br/>
            La peur du peuple est une  menace  de ce gouvernement FH impuissant   face &#224;  la Finance.  La coupe trop pleine de souffrances muettes commence &#224; d&#233;border. Nos gr&#233;vistes et syndicalistes sont les H&#233;ros du peuple et nous les soutenons ! ils le savent...la panique change de camp !<br/>
            Votre discourt est indispensable,ne croyez pas que vos paroles sont inutiles ! bravo -brava !</p> 
        </content>
</div>
<div class="comment normal" id="c191120">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191120">#191120</a>, par <strong>Istaria</strong>, <em>7 février 2013 à 11h01</em><br><content> <p>Il est bon d'avoir des nouvelles des autres pays europ&#233;ens que ceux (enfin celui, l'Allemagne) qu'on nous montre au quotidien. Mais j'ai un peu l'impression toutefois, que ces contacts sont encore trop distant sinon disparate face &#224; une droite conservatrice en bloc. Hormis la visite d'Alexis Tsipras, il semble que seul JL M&#233;lenchon arpente l'Europe (entre autre) dans tous les sens pour b&#226;tir une "Union des Gauches". Tout cela manque un peu d'unit&#233; internationaliste qui permettrait sinon une fusion, au moins un rapprochement des peuples. C'est pourtant n&#233;cessaires pour pr&#233;tendre r&#233;former l'Europe sans remettre en cause toute sa construction comme le pr&#233;conise la droite naus&#233;abonde. Car si chaque peuple regarde l'autre en fonction de ce qu'il lui co&#251;te, ou par jalousie comme les m&#233;dias veulent le faire croire, la remise en question du fonctionnement europ&#233;ens, remet en question l'Europe elle m&#234;me. A quand, donc, un congr&#232;s des gauches Europ&#233;ennes contre l'aust&#233;rit&#233; ? A quand, &#233;galement, une union des actions syndicales internationales pour ne plus avoir les belges d'Arcelor Mittal d'un c&#244;t&#233;, et les fran&#231;ais de l'autre ?<br/>
            JL M&#233;lenchon a sans doute l&#8217;&#233;toffe de ceux qui pourraient coaliser un mouvement R&#233;volutionnaire citoyen. Il est donc urgent de f&#233;d&#233;rer les mouvements pour ne pas voir la situation aboutir &#224; un chaos qui ne serait propice qu'aux partis autoritaires de droite.</p> 
        </content>
</div>
<div class="comment normal" id="c191121">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191121">#191121</a>, par <strong>agatha5116</strong>, <em>7 février 2013 à 11h01</em><br><content> <p>Il n'y a rien de plus beau qu'un homme d'action capable de po&#233;sie. Merci Jean-Luc.</p> </content>
</div>
<div class="comment normal" id="c191122">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191122">#191122</a>, par <strong>vert pomme</strong>, <em>7 février 2013 à 11h10</em><br><content> <p><em>"Aussi longtemps qu'on peut aller aux rassemblements en famille, en tenant les enfants par la main"</em><br/>
            Magnifique! Bravo ! Les alternatives r&#233;volutionnaires &#224; la violence d'Etat et du capital, cela s'apprend. Les camarades du MAN, par exemple, s'y emploient. Vous devez continuer &#224; peser de tout votre poids qui, maintenant est devenu international, pour que les gens deviennent des r&#233;volutionnaires citoyens et non pas des enrag&#233;s r&#233;voltes. L'histoire nous apprend h&#233;las, les terribles r&#233;pressions quand le peuple ne se donne pas comme base arri&#232;re la l&#233;galit&#233; citoyenne. Heureusement notre peuple est r&#233;publicain et r&#233;volutionnaire. Il connait la force de la loi constitutionnelle. C'est vrai que le moment est r&#233;volutionnaire comme vous l'avez analys&#233; il y a quelque temps d&#233;j&#224;. Car &#224; tous les niveaux c'est nous qui payons mais il nous faut reprendre le pouvoir politique qui nous a &#233;t&#233; d&#233;rob&#233;. Notre argent sert des int&#233;r&#234;ts qui ne sont plus les n&#244;tres. Nous devons reprendre le contr&#244;le de la gestion du pays. C'est la r&#233;volution citoyenne!</p> 
        </content>
</div>
<div class="comment normal" id="c191124">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191124">#191124</a>, par <strong>Maignial</strong>, <em>7 février 2013 à 11h25</em><br><content> <p>A propos de la r&#233;volution tunisienne, il semblerait que de nouvelles &#233;lections vont avoir lieu en Tunisie: <em>"Le Premier ministre tunisien, l'islamiste Hamadi Jebali a annonc&#233; mercredi soir qu'il formera un "gouvernement de comp&#233;tences nationales sans appartenance politique". "J'ai d&#233;cid&#233; de former un gouvernement de comp&#233;tences nationales sans appartenance politique qui aura un mandat limit&#233; &#224; la gestion des affaires du pays jusqu'&#224; la tenue d'&#233;lections dans les plus brefs d&#233;lais", a-t-il d&#233;clar&#233; dans une adresse t&#233;l&#233;vis&#233;e &#224; la Nation."</em> (l'Humanit&#233;).</p> </content>
</div>
<div class="comment normal" id="c191127">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191127">#191127</a>, par <strong></strong>, <em>7 février 2013 à 11h55</em><br><content> <p>Eh oui. "<em>Quand il y a oppression, il y a r&#233;sistance</em>" disait le pr&#233;sident Mao (je crois).</p> </content>
</div>
<div class="comment normal" id="c191128">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191128">#191128</a>, par <strong>christian de B</strong>, <em>7 février 2013 à 12h13</em><br><content> <p>J'appr&#233;cie toujours autant votre culture politique, vos analyses et votre plume de soie ou de fer...<br/>
            Comme les banques qui nous volent notre argent d&#233;pos&#233;, &#233;conomis&#233;, ces politiciens nous censurent par nos voix sur eux port&#233;s. Il nous faut nous rendre plus conscients de nos pouvoirs pour devenir forts dans les moments d&#233;cisifs, forts de notre conscience de classe qui doit &#233;viter le rapport de force physique qui implique la r&#233;pression &#233;tatique qui est au-dessus de nos capacit&#233;s. La non violence aussi par r&#233;alisme politique et pour une soci&#233;t&#233; moins violente.</p> 
        </content>
</div>
<div class="comment normal" id="c191129">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191129">#191129</a>, par <strong>Fabien</strong>, <em>7 février 2013 à 12h23</em><br><content> <p>J'admire cette fa&#231;on d'ouvrir des perspectives revigorantes sur des situations qui, &#224; premi&#232;re vue, ne donnent gu&#232;re mati&#232;re &#224; r&#233;jouissance (Italie, UE, Tunise)!<br/>
            Nos amis italiens sont somm&#233;s de choisir entre le lib&#233;ral-populisme (Berlusconi), le lib&#233;ral-technocratisme (Monti) et le lib&#233;ral-neurasth&#233;nisme (Bersani), sans oublier le bouffon Beppe Grillo feignant de ne pas voir qu'en st&#233;rilisant par sa d&#233;marche anti-parlementariste absurde des votes de col&#232;re l&#233;gitime, il est le meilleur alli&#233; du syst&#232;me qu'il pr&#233;tend d&#233;noncer. Face &#224; tout cela, la gauche, malgr&#233; les scores modestes dont elle est cr&#233;dit&#233;e, peut au moins pr&#233;tendre retourner au parlement, c'est effectivement d&#233;j&#224; un progr&#232;s! Soit-dit en passant, j'ai un peu de mal &#224; comprendre le postionnement de l'Italie des Valeurs, qui int&#232;gre une coalition de gauche, mais si&#232;ge, me semble-t-il, avec les lib&#233;raux au parlement europ&#233;en...<br/>
            Pour ce qui est de la Tunisie, l&#224; encore, rien de bien r&#233;jouissant &#224; premi&#232;re vue. La gauche avait &#233;t&#233; lamin&#233;e lors de l'&#233;lection de la constituante, apr&#232;s cette R&#233;volution qui avait suscit&#233; tant d'espoir. Les islamistes au pouvoir jouent un trouble jeu, n'approuvant pas ouvertement ni ne combattant la violence des int&#233;gristes. Ne tenteraient-ils pas d'&#233;touffer tout doucement la d&#233;mocratie balbutiante, quitte &#224; laisser le pays sombrer  dans la violence (on d&#233;plore un assassinat politique)? En face, les opposant les mieux plac&#233;s (Nidaa Tounes) repr&#233;sentent un centre-droit lib&#233;ral... Au milieu de ce sombre tableau, vous nous d&#238;tes qu'a &#233;t&#233; prononc&#233; un brillant discours. Alors, certes, son auteur est issu d'un des vieux partis socio-d&#233;mocrates qui avaient cru bon de faire la courte &#233;chelle aux islamistes, croyant peut-&#234;tre sinc&#232;rement qu'il est des "islamistes mod&#233;r&#233;s" (a-t-on jamais vu des "fascistes mod&#233;r&#233;s?!"), et s'en mordent aujourd'hui les doigts. Mais je comprends que vous et vous coll&#232;gues de gauche du parlement europ&#233;en ayez souhait&#233; oublier un instant ces consid&#233;rations strat&#233;giques pour prendre avec lui un peu de hauteur.</p> 
        </content>
</div>
<div class="comment normal" id="c191131">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191131">#191131</a>, par <strong>Jean-François91</strong>, <em>7 février 2013 à 12h28</em><br><content> <p>E viva l'Italia !<br/>
            Merci Jean-Luc pour ces riches informations sur la renaissance de la gauche italienne, si n&#233;cessaire depuis le sabordage du PCI par sa droite*. J'ai d&#233;sormais deux nouveaux marque-pages pour regarder par dessus les Alpes.<br/>
            Et de ce c&#244;t&#233;-ci des Alpes, honte &#224; ce gouvernement qui r&#233;prime violemment les mouvements sociaux (flashball contre les sid&#233;rurgistes &#224; Strasbourg, un sid&#233;rurgiste li&#233;gois bless&#233; &#224; l'oeil, selon l'Huma d'aujourd'hui. Merci Hollande-Ayrault-Valls, on s'en souviendra !)</p><p>*Pour qui veut en savoir plus, je me permets de recommander ici le livre de Guido Liguori, <em>Qui a tu&#233; le parti communiste italien?</em> Editions Delga. 2011</p> 
        </content>
</div>
<div class="comment normal" id="c191132">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191132">#191132</a>, par <strong>Morenas A</strong>, <em>7 février 2013 à 12h33</em><br><content> <p>Tr&#232;s beau texte. La r&#233;pression d'hier &#233;tait intol&#233;rable. Les sid&#233;rurgistes n'&#233;taient pas venus pour casser quoi que ce soit mais pour se faire entendre. La preuve en est que le b&#226;timent du conseil r&#233;gional qui n'&#233;tait pas prot&#233;g&#233; est rest&#233; intact. Merci pour ton relais des infos et des actus ainsi qu'a C&#233;line et aux autres camarades !</p> </content>
</div>
<div class="comment normal" id="c191133">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191133">#191133</a>, par <strong>Nuno</strong>, <em>7 février 2013 à 12h49</em><br><content> <p>A Bruxelles, Hollande critique la construction  europ&#233;enne actuelle, les bras m'en tombe, devant autant de cynisme, apr&#232;s avoir approuv&#233; absolument tous les trait&#233;s : Maastricht, Amsterdam, Nice, TCE, Lisbonne (le TCE &#224; Sarko), TSCG (la camisole budg&#233;taire) il fait mine de d&#233;couvrir l'&#233;tendu du d&#233;sastre d'une &#233;conomie et d'une BCE au service exclusif d'une monnaie forte l'euro/mark dirig&#233; par des technocrates non &#233;lus n'ayant de compte &#224; rendre &#224; personne alors qu'il aurait fallu faire tout l'inverse et mettre la monnaie et la BCE au service de l'&#233;conomie et sous contr&#244;le d&#233;mocratique.</p> </content>
</div>
<div class="comment normal" id="c191134">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191134">#191134</a>, par <strong>sebidf</strong>, <em>7 février 2013 à 13h34</em><br><content> <p>Ce billet est tr&#232;s int&#233;ressant comme d'habitude. Je suis assez choqu&#233; par l'attitude du gouvernement devant les gens qui manifestent, c'est tout simplement incroyable mais c'est tellement dans l'air du temps (voir le sondage de france info qui montre que 1/3 des Fran&#231;ais sont en accord avec les id&#233;es du FN notamment qu'il faille accorder plus de pouvoir &#224; la police).<br/>
            C'est de pire en pire et vous marquez "En avant vers la catastrophe". Je vous rejoins mais j'en suis &#224; me dire que les Fran&#231;ais n'ont pas assez le nez dans la M... pour r&#233;agir. Apr&#232;s tout le programme du CNR n'a pu &#234;tre mis en place qu'apr&#232;s la catastrophe de la seconde querre mondiale, la mise en lumi&#232;re des collaborations aussi et un nouveau jour s'est lev&#233; alors. Je ne souhaite pas la catastrophe mais les gens me semblent tellement aveugles aux causes profondes du probl&#232;me, sont tellement anesth&#233;si&#233;s par des m&#233;dias et certains journalistes qui ont compl&#232;tement oubli&#233; ce qu'est leur r&#244;le que la prise de conscience est d&#233;cid&#233;mment lente (je sais aussi qu'on efface pas 30 ans de discours TINA comme cela)..<br/>
            J'en parlais avec un m&#233;decin psychiatre que je sais de gauche et il m'expliquait que le changement dans sa fa&#231;on de penser &#233;tait ce qu'il y avait de plus difficile &#224; r&#233;aliser pour un individu et que malheureusement, les grands changements salutaires pour l'huamnit&#233;, l'huamin et la soci&#233;t&#233; ne venaient g&#233;n&#233;ralement qu'apr&#232;s une catastrophe. J'esp&#232;re que nous avons suffisamment &#233;volu&#233; pour ne pas en arriver l&#224;.<br/>
            En tout cas, cela fait plaisir de voir que la gauche rena&#238;t en Italie.<br/>
            Quant au discours de Mr Hollande, il traduit de plus en plus une peur que la situation ne lui &#233;chappe et il peut, car son renoncement &#224; changer les choses (comme annonc&#233;) a beaucoup d&#233;&#231;u les masses populaires qui y croyaient. Finalement, c'est Mr Sarkozy qui doit &#234;tre bien content de ne pas avoir &#224; g&#233;rer cette m......</p> 
        </content>
</div>
<div class="comment normal" id="c191135">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191135">#191135</a>, par <strong>SoResistance</strong>, <em>7 février 2013 à 13h36</em><br><content> <p>Que cela fait du bien de voir ces sourires radieux, amicaux et fraternels des "dirigeants" de l'autre gauche qui se rencontrent ! On voit des sourires plein d'espoir, l'envie d'&#233;crire une nouvelle page de l'Histoire !<br/>
            Ne l&#226;chons rien!</p> 
        </content>
</div>
<div class="comment normal" id="c191137">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191137">#191137</a>, par <strong>Laguêpe</strong>, <em>7 février 2013 à 13h49</em><br><content> <p>Cher camarade, pour une fois je ne partage pas tous tes avis.<br/>
            Larmes de crocodile 1: alors que Marzouki pleurait &#224; Strasbourg, sa police attaquait un cort&#232;ge fun&#232;bre qui accompagnait Chokri Belaid de l&#8217;h&#244;pital &#224; la morgue, puis s'en prenait violemment aux manifestants toute la journ&#233;e. Cet homme a peut &#234;tre une belle parole, mais il s'est depuis longtemps d&#233;consid&#233;r&#233; aupr&#232;s de nos camarades tunisiens. Par ambition personnelle, il s'est offert comme marionnette d'Ennhada. Crois-tu qu'il a condamn&#233; la r&#233;pression polici&#232;re ? Et le fait que des listes d'opposants &#224; assassiner circulent, y compris a minist&#232;re de l'int&#233;rieur ?<br/>
            Larmes de crocodiles 2: L'union europ&#233;enne a largement financ&#233; la police tunisienne du temps de Ben Ali. Il serait bien de demander des explications un jour &#224; la commission. Plut&#244;t que de faire semblant de compatir.<br/>
            Enfin, mais ce n'est pas une critique, pendant tous ces &#233;v&#233;nements, il y avait aussi des &#233;meutes, hier, en France, &#224; la R&#233;union, des &#233;meutes contre la mis&#232;re et le ch&#244;mage. Dont on ne parle pas, &#233;videmment !</p> 
        </content>
</div>
<div class="comment normal" id="c191139">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191139">#191139</a>, par <strong>j-jour</strong>, <em>7 février 2013 à 14h06</em><br><content> <p>Le jour de l'assassinat de Chokri Bela&#239;d un <a href="http://www.tuniscope.com/index.php/article/21075/actualites/societe/aatterrissage-125216#.UROkwqWPPXU" target="_blank" class="extlink">avion</a> de Tunis Air subissait une l&#233;g&#232;re sortie de piste, son nom, "Farhat Hached", qui se trouve &#234;tre un syndicaliste tunisien assassin&#233; en 1952 par la "<em>Main Rouge une organisation arm&#233;e favorable &#224; la pr&#233;sence fran&#231;aise en Tunisie</em>" (source Wikipedia). Le hasard a parfois de troublantes co&#239;ncidences.</p> </content>
</div>
<div class="comment normal" id="c191140">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191140">#191140</a>, par <strong>Alain</strong>, <em>7 février 2013 à 14h06</em><br><content> <p>Les propos de Jean-Luc M&#233;lenchon, toujours tr&#232;s clairs, argument&#233;s, r&#233;alistes et empreints d'espoir, malgr&#233; les probl&#232;mes de r&#233;pression syndicale qui commencent. Je trouvais avant l'&#233;lection de Hollande les propos d'Alain Badiou sur la gauche (socialiste) au pouvoir un peu durs, il d&#233;finissait la gauche de "collaboration" (Jules Guesde et l'union sacr&#233;e), la gauche de "consensus" (Mauroy, Jospin et maintenant Hollande et son discours), la gauche de "r&#233;pression" (Cl&#233;menceau, Jules Moch et maintenant on y arrive...) et enfin la gauche "sanglante" (Jules Ferry en Indochine notamment, Guy Mollet et Fran&#231;ois Mitterrand en Alg&#233;rie). C'est &#224; lire dans : Circonstances, 7. Sarkozy: pire que pr&#233;vu, les autres : pr&#233;voir le pire, &#201;ditions Lignes, 2012. Je crains que les faits donnent raison &#224; ce philosophe.<br/>
            D'o&#249; la n&#233;cessit&#233; d'un FdG fort, large, pour une alternative...</p> 
        </content>
</div>
<div class="comment normal" id="c191141">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191141">#191141</a>, par <strong>paova</strong>, <em>7 février 2013 à 14h18</em><br><content> <p>Enfin en France des propos sens&#233;s sur l'Italie, des propos encourageants, qui d&#233;montrent que &#231;a vit, &#231;a grouille et que l'Italie n'est pas ce pays de clich&#233;s d&#233;vid&#233;s &#224; longueur de m&#233;dias.<br/>
            Merci M.M&#233;lenchon.<br/>
            Avanti!Su!</p> 
        </content>
</div>
<div class="comment normal" id="c191142">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191142">#191142</a>, par <strong>TontonFroG</strong>, <em>7 février 2013 à 14h21</em><br><content> <p><em>nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT</em>... </p><p>Quand on est &#224; la fois militant du PG et de la CGT, &#231;a coince un peu quand m&#234;me. Moi je dis honte &#224; la CFDT,(virgule) et &#224; ses adh&#233;rents, je dis : maintenant, choisis ton camp, camarade !</p> </content>
</div>
<div class="comment normal" id="c191143">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191143">#191143</a>, par <strong>verdier</strong>, <em>7 février 2013 à 14h31</em><br><content> <p>Quel bonheur de savoir que nos fr&#232;res de gauche italiens soient de nouveau en campagne ! Partout en Europe, les peuples se r&#233;veillent, s'organisent, r&#233;sistent.<br/>
            Tout devra &#234;tre fait pour l'un de ces partis fr&#232;res remporte une &#233;lection nationale et montre ainsi le chemin aux (encore trop nombreux) h&#233;sitants.</p> 
        </content>
</div>
<div class="comment normal" id="c191145">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191145">#191145</a>, par <strong></strong>, <em>7 février 2013 à 14h35</em><br><content> <p>J'ai d&#233;j&#224; protest&#233; contre les pub qui bougent en p&#233;riph&#233;rie du texte sur lequel j'essaie vainement de me concentrer. &#199;a ne g&#234;ne pas dut tout quand il s'agit d'un de ces articles creux dont nos m&#233;dias dominants nous accablent, mais pour lire les textes denses de M&#233;lenchon, c'est vraiment un probl&#232;me. Le proc&#233;d&#233;, nous obliger &#224; regarder ici alors que nous souhaitons regarder ailleurs, n'est pas digne d'un site comme celui-ci. Les bouquins que vous nous signalez, j'en note soigneusement les r&#233;f&#233;rences m&#234;me si je ne peux pas toujours les acheter, mais je n'ai pas besoin qu'ils clignotent comme des vitrines de supermarch&#233; ! Il faut r&#233;sister aussi &#224; la contamination par les proc&#233;d&#233;s publicitaires, camarades !</p> </content>
</div>
<div class="comment normal" id="c191146">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191146">#191146</a>, par <strong>Michel Matain</strong>, <em>7 février 2013 à 14h40</em><br><content> <p>Quel plaisir ce papier sur l'Italie o&#249; il y a tr&#232;s longtemps la gauche a su nous faire r&#233;ver autant qu'elle nous a fait souffrir ces derni&#232;res ann&#233;es</p> </content>
</div>
<div class="comment normal" id="c191147">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191147">#191147</a>, par <strong>marcopolo</strong>, <em>7 février 2013 à 15h26</em><br><content> <p>La CFDT a dans ses rangs des militants actifs, ils contribuent &#224; la lutte contre le capitalisme, m&#234;me si le "vieux fonds" r&#233;formiste s'y trouve encore bien en place. Consid&#233;rons aujourd'hui que les forces politiques et syndicales se forment sur de nouvelles bases d'organisation. De nouvelles structures pointent le nez &#224; l'horizon, elles vont permettre de mettre en route cette r&#233;volution citoyenne, avec un front de gauche en t&#234;te. &#192; l'instar de ce qui se pr&#233;pare en France, lentement (h&#233; oui) mais s&#251;rement, telles les pi&#232;ces d'un puzzle, se met en place un mouvement populaire europ&#233;en dont les contours apparaissent, de plus en plus visible et de plus en plus fort :  C'est la r&#233;ponse au lib&#233;ralisme effr&#233;n&#233; et du social lib&#233;ralisme qui l'accompagne.</p> </content>
</div>
<div class="comment normal" id="c191148">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191148">#191148</a>, par <strong>jeannine de sete</strong>, <em>7 février 2013 à 15h39</em><br><content> <p>Hollande a raison quand il dit: "<em>ce n'est plus la d&#233;fiance des march&#233;s que nous devons craindre, mais celle des peuples</em>". Quand le peuple aura compris que Montebourg pr&#234;che la soumission, que Valls y contraint, qu'Ayrault l'encadre et qu'&#224; cette r&#233;pression physique  et politique s'ajoute la r&#233;pression m&#233;diatique (&#233;crits et audio), alors oui, nous deviendrons tous des "irresponsables qui r&#233;sistent". C'est pourquoi, plus que jamais, il est indispensable de faire appel aux personnes et &#224; leur intelligence. C'est ce &#224; quoi tu nous aides de jour en jour et que nous partageons de plus en plus. Merci l'Ami.</p> </content>
</div>
<div class="comment normal" id="c191149">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191149">#191149</a>, par <strong>Fabien</strong>, <em>7 février 2013 à 15h42</em><br><content> <p>"<em>Par exemple, nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT, quand bien m&#234;me nous sommes en accord avec la CGT, FO et Sud-Solidaire contre l&#8217;accord avec le MEDEF. C&#8217;est, bien s&#251;r, une ligne constante de ne pas se m&#234;ler des strat&#233;gies syndicales quand elles se contredisent.</em>"</p><p>Je n'avais pas pris garde &#224; ce bel exercice de rh&#233;torique diplomatique de haute voltige, merci au lecteur qui l'a rep&#233;r&#233;! Pour ma part, je ne compte pas, mais alors pas du tout, la CFDT au nombre de ceux avec qui on peut esp&#233;rer faire quoi que ce soit d'utile. Ne pas se m&#234;ler, en tant qu'organisation politique, des divergences syndicales, je veux bien. Mais en attendant, ces chers "r&#233;formistes", ne se g&#234;nent pas, eux, pour en faire de la politique (cf Ch&#233;r&#232;que reclass&#233; &#224; Terra Nova, Bontemps animant un groupe hollandol&#226;tre) !<br/>
            C'est une vue de l'esprit de pr&#233;tendre combattre le combattre le social-lib&#233;ralisme d'un Hollande en &#233;pargnant son pendant syndical, ces gens, qui, selon le mot d&#233;licieux de Susan George, "si on r&#233;tablissait l'esclavage, n&#233;gocieraient le poids des cha&#238;nes!". Ils sont, avec les &#233;ditocrates &#224; la Lib&#233;, la tendance dominante du PS, et une poign&#233;e d'universitaires  m&#233;diatiques appoint&#233;s par l'oligarchie financi&#232;re l'une des &#233;l&#233;ments indissociables d'un m&#234;me syst&#232;me. Un syst&#232;me qui, sous couvert de "r&#233;alisme" pr&#233;tend faire triompher le r&#232;gne du tout-march&#233;, ent&#233;riner les uns apr&#232;s les autres tous les reculs sociaux et liquider les services publics.<br/>
            Je sais bien que le vieil h&#233;ritage de la charte d'Amiens a laiss&#233; &#224; nos syndicats une certaine m&#233;fiance envers tout confusion politique/syndicalisme. Je sais bien que la CGT elle-m&#234;me partage cette distance, soucieuse qu'elle est de faire oublier son pass&#233; de "courroie de transmission". Mais ne devrions-nous pas, les uns et les autres, laisser tout cela de c&#244;t&#233; dans la situation d'urgence o&#249; nous sommes?<br/>
            En attendant, n'&#233;tant pas, moi petit militant de base, astreint &#224; autant de pr&#233;cautions oratoires que notre co-pr&#233;sident, j'esp&#232;re bien pouvoir "mettre en cause"  la CFDT autant qu'elle le m&#233;rite. Et je pense n'&#234;tre pas le seul au sein du PG!</p> 
        </content>
</div>
<div class="comment normal" id="c191150">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191150">#191150</a>, par <strong>naif</strong>, <em>7 février 2013 à 15h55</em><br><content> <p>@cultive ton jardin  &#224; 14h35<br/>
            <em>"J'ai d&#233;j&#224; protest&#233; contre les pub qui bougent en p&#233;riph&#233;rie du texte sur lequel j'essaie vainement de me concentrer"</em></p><p>J'ai r&#233;solu le probl&#232;me. Vous agrandissez (ctrl + roulette de la souris) l'&#233;cran assez grand pour ne plus voir le bandeau gauche ou il y a seulement que 2 livres qui se succ&#232;dent dans la m&#234;me case (ils ne clignotent pas). Ou alors vous collez une rang&#233;e de postits sur le bandeau gauche apr&#232;s avoir pr&#233;alablement ajust&#233; la largeur du postit &#224; la partie que vous souhaitez occulter. Prenez de pr&#233;f&#233;rence des postits pas trop agressif en terme de couleur. N'oubliez pas de les retirer quand vous changer de site. Vous pouvez essayer avec la main gauche, &#231;a marche aussi; mais il faut pas que &#231;a dure trop longtemps car la douleur musculaire d&#233;concentre aussi.<br/>
            Le congr&#232;s du PCF est en ligne en direct d'Aubervilliers, <a href="http://www.pcf.fr/" target="_blank" class="extlink">ici</a>.</p> 
        </content>
</div>
<div class="comment normal" id="c191151">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191151">#191151</a>, par <strong></strong>, <em>7 février 2013 à 16h14</em><br><content> <p>A propos de strat&#233;gie syndicale. Tout d'abord (c'est vrai en g&#233;n&#233;ral, pas seulement en la mati&#232;re) : on ne se grandit pas en rabaissant les autres. Plus pr&#233;cis&#233;ment : la CGT n'a jamais progress&#233; (en voix, en adh&#233;rents) en critiquant ou d&#233;non&#231;ant les autres. Les experts en critique se font plaisir, mais les salari&#233;s attendent autre chose d'une organisation syndicale.<br/>
            Ensuite, ceux qui "<em>si on r&#233;tablissait l'esclavage, n&#233;gocieraient le poids des cha&#238;nes!</em>" auraient raison de le faire ! Mais Susan George n'a jamais port&#233; de cha&#238;nes, il lui est facile de dire que c'est une question sans importance par rapport &#224; l'esclavage lui-m&#234;me. La CGT aussi, "<em>n&#233;gocie le poids des cha&#238;nes</em>", c'est &#231;a le syndicalisme. Oui, on peut reprocher &#224; la CFDT de le n&#233;gocier avant m&#234;me que l'esclavage ne soit r&#233;tabli ; ou plus pr&#233;cis&#233;ment, de signer l'acceptation par avance des plans de licenciements d&#232;s lors qu'un certain nombre d'informations &#233;conomiques auront &#233;t&#233; donn&#233;es. Que ces informations soient trop macroscopiques et permettent de maquiller des faits en occultant les d&#233;tails, que ces informations quand bien m&#234;me elles ne seraient pas falsifi&#233;es, laissent les salari&#233;s impuissants devant un fond d'investissement charognard, c'est &#233;videmment une lecture de l'accord qu'il faut faire ; mais on ne peut pas reprocher aux salari&#233;s d'avoir la candeur d'y croire. Ce que doit faire un syndicat CGT, c'est expliquer pourquoi sa conf&#233;d&#233;ration n'a pas sign&#233; l'accord; certainement pas de faire un proc&#232;s en traitrise aux dirigeants de la CFDT.<br/>
            Pour le dire de fa&#231;on plus m&#233;taphorique : pensez en combattants; quand vous subissez une manoeuvre de division, vous ne gagnez rien &#224; tirer sur ceux qui sont partis du "mauvais c&#244;t&#233;". En faisant cela, vous offrez une victoire totale &#224; l'adversaire qui a divis&#233; vos troupes. Efforcez vous au contraire de reconstituer l'unit&#233;, en laissant de c&#244;t&#233; les pr&#233;textes &#224; la division, aussi graves soient-ils.</p> 
        </content>
</div>
<div class="comment normal" id="c191153">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191153">#191153</a>, par <strong>Nathanaël Uhl</strong>, <em>7 février 2013 à 16h29</em><br><content> <p>Je suis terriblement choqu&#233; par la violence de la r&#233;pression polici&#232;re contre les manifestants d'ArcelorMittal hier et, plus g&#233;n&#233;ralement, par le fait que ce soit aujourd'hui le minist&#232;re de l'Int&#233;rieur qui <a href="http://www.lecridupeuple.org/psa-renault-petroplus-virgin-vous-avez-raison-de-trembler-salauds-de-patrons/" target="_blank" class="extlink">s'implique</a> le plus "dans" les mouvements sociaux.  Ce matin encore, devant le si&#232;ge de Presstalis o&#249; nos fr&#232;res se battent pour faire &#233;chec &#224; 1.250 suppressions d'emploi, il y avait, cach&#233; derri&#232;re, huit cars de CRS.<br/>
            Je vais prendre &#231;a du bon c&#244;t&#233;, la peur change de camp.</p> 
        </content>
</div>
<div class="comment normal" id="c191154">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191154">#191154</a>, par <strong>Amieline</strong>, <em>7 février 2013 à 16h35</em><br><content> <p>Merci ! Merci ! et encore Merci Jean Luc, pour ces nouvelles qui nous mettent du baume au coeur, de savoir que nous ne sommes pas tout seul, qu'un jour une justice sera rendue dans cette vieille Europe salie par l'argent.<br/>
            Vive la r&#233;volution citoyenne ! Attention de nous diviser. C'est l'union qui fait la force !</p> 
        </content>
</div>
<div class="comment normal" id="c191155">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191155">#191155</a>, par <strong>breteau jean claude</strong>, <em>7 février 2013 à 16h44</em><br><content> <p>P&#233;troplus, encore un cas d'&#233;cole. Pendant la campagne pr&#233;sidentielle, Hollande avait dans ses sacoches De Margerie, PDG de total, aujourd'hui c'est l'heure du retour sur investissement. D'abord les  int&#233;r&#234;ts des actionnaires du p&#233;trolier  plut&#244;t que ceux du pays et des salari&#233;s. Le seul probl&#232;me c'est comment faire sans que cela se voit. Peut-&#234;tre en faisant croire  que les offres ne sont pas cr&#233;dibles. S'en tenir au discours de ce pouvoir manipulateur, sans se souvenir de ce qui pr&#233;c&#232;de ferait tomber dans le pi&#233;ge. Total ne peut pas accepter que ses investissements dans pays du golfe soient contrari&#233;s pour quelques centaines d'emplois, m&#234;me sur les terres de Fabius. C'est ce qu'Hollande appelle le r&#233;alisme et les chiens de garde du "courage".<br/>
            La r&#233;volution m&#234;me citoyenne ne se fera pas avec des &#339;illets et se coucher aux ordres n'est pas dans la nature fran&#231;aise. Quand aux &#233;lections, si peu d&#233;mocratiques, c'est bien loin, sauf pour compter les d&#233;g&#226;ts, alors que se met en marche, avec le Monde le lancement de la diversion fasciste.</p> 
        </content>
</div>
<div class="comment normal" id="c191157">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191157">#191157</a>, par <strong>NICO 75</strong>, <em>7 février 2013 à 16h57</em><br><content> <p>En regardant ce qui ce passe autour des salari&#233;s qui lutte pour leur emploi, je pense au gens sinc&#232;res qui ont vot&#233; pour le parti socialiste, et je me dis c'est pas possible aux prochaines &#233;lections ils vont ce tourner vers le front de gauche. Enfin je l'esp&#232;re, c'est &#224; nous de bien manoeuvrer pour qu'il en soit ainsi.<br/>
            La lutte que m&#232;ne les PSA est de premi&#232;re importance, pas seulement pour eux mais pour tous le monde du travail. Ils ont besoin de notre solidarit&#233;, je viens d'envoyer un ch&#232;que au si&#232;ge du PG pour eux.  Si vous le pouvez faite un geste de solidarit&#233;, c'est tr&#232;s tr&#232;s important, l'enjeux est immense.<br/>
            Amiti&#233;s</p> 
        </content>
</div>
<div class="comment normal" id="c191158">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191158">#191158</a>, par <strong>cogilles</strong>, <em>7 février 2013 à 17h18</em><br><content> <p>Bonjour<br/>
            Sur l'Huma en ligne d'aujourd'hui, les faits de la r&#233;pression d'hier au rassemblement des ArcelorMittal &#224; Strasbourg. Tirs tendus de flash ball par les forces de r&#233;pression. R&#233;sultat, un manifestant ayant perdu un oeil, 14 bless&#233;s etc.<br/>
            Merci Valls et le PS.</p> 
        </content>
</div>
<div class="comment normal" id="c191159">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191159">#191159</a>, par <strong>citoyenne21</strong>, <em>7 février 2013 à 17h39</em><br><content> <p>@Nico 75 (36)<br/>
            J'aimerais avoir votre optimisme mais ce ne sera pas, &#224; mon avis, avec les &#233;lecteurs socialistes pur jus que nous agrandirons de mani&#232;re significative nos rangs. Certes les cas que j'observe ne sont pas forc&#233;ment repr&#233;sentatifs mais j'en entends beaucoup, d'Hollandol&#226;tres qui m&#234;me insatisfaits, m&#234;me constatant les d&#233;rapages actuels, savent d&#233;j&#224; qu'ils revoteront pour le m&#234;me en 2017, consid&#233;rant que notre porte parole n'aura jamais aucune chance d'&#234;tre &#233;lu (ce sont leurs propres mots). Il y a de quoi avoir les poils h&#233;riss&#233;s, n'est-ce-pas ? Les votes comme les antibiotiques ne devraient pas &#234;tre automatiques, mais h&#233;las chez certains qui aiment bien jouer &#224; se faire peur et &#224; s'imaginer des 21 avril &#224; r&#233;p&#233;tition, pas de myst&#232;re dans les urnes &#224; l'horizon, h&#233;las. Ce sera plut&#244;t du c&#244;t&#233; des apolitiques de base, des abstentionnistes par d&#233;go&#251;t de la politique des "tous pourris" (les non conditionn&#233;s donc) qu'il faudra voir !</p> 
        </content>
</div>
<div class="comment normal" id="c191160">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191160">#191160</a>, par <strong>thery</strong>, <em>7 février 2013 à 17h39</em><br><content> <p>Bien en accord avec ce qui est &#233;crit sur ces billets ainsi que les commentaires des camarades. Merci infiniment Jean-Luc pour ton &#233;clairage sur ce qui se trame au parlement europ&#233;en, car aucune presse &#233;crite ou t&#233;l&#233;visuelle n'en relate un mot ! Merci a tous du FdG pour ces &#233;changes.<br/>
            JCT</p> 
        </content>
</div>
<div class="comment normal" id="c191161">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191161">#191161</a>, par <strong></strong>, <em>7 février 2013 à 18h06</em><br><content> <p>Triste nouvelle de l'assassinat de notre camarade Belaid. Et les Italiens se mobilisent afin de cr&#233;er un parti &#233;quivalent au notre, &#231;a fait chaud au c&#339;ur.</p> </content>
</div>
<div class="comment normal" id="c191162">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191162">#191162</a>, par <strong>Christophe</strong>, <em>7 février 2013 à 18h10</em><br><content> <p>@citoyenne21 (37)<br/>
            Je connais aussi des socialistes qui me disent &#224; peu pr&#232;s la m&#234;me chose. Je pense que tu as raisons si les &#233;lections pr&#233;sidentielles arrivaient demain. Oui je suis sur qu'ils voteront socialiste. Mais je me souvient que 30% des votants du premier tour pour Hollande ont h&#233;sit&#233; avec Jean-Luc M&#233;lenchon. Si aux &#233;lections europ&#233;ennes ces 30% votent pour le Front de gauche, il fera jeu &#233;gal avec le PS et cela changera &#233;norm&#233;ment la donne pour la suite et l'image du Front de gauche va changer dans l'opinion publique. Je reste positif mais il faut n&#233;gliger personne, m&#234;me les Hollandol&#226;tres insatisfaits.</p> 
        </content>
</div>
<div class="comment normal" id="c191163">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191163">#191163</a>, par <strong>jeannine</strong>, <em>7 février 2013 à 18h12</em><br><content> <p>Vertige  de  l'histoire, oui  je  comprend, modestement, avec  tous  ces  &#233;v&#232;nements  qui  se  pr&#233;cipitent, Chakri  Belaid  assassin&#233;, Moncef  Marzouti  pr&#233;sident  tunisien  prononcant  un  discours  incroyable devant  les  d&#233;put&#233;s  europ&#233;ens  (Je  viens  de  le  regarder  en  entier), c'est  fou, cet  homme  nous  parle  et   on  assiste  a  une  r&#233;volution  citoyenne  universelle, Cayo  Lara, coordinateur  d'Isquierda  Unita  en  Espagne, entre  14  et 17  pour  cent   a  l'heure  actuelle (petites  infos  priv&#233;es  peut  &#234;tre  un  peu  plus), Alexis  Tsipras  en  Gr&#232;ce, etc.  Oui  vertige  de  l'Histoire.<br/>
            <em> Allez  aux  rassemblements  r&#233;volutionnaires  en  tenant  les  enfants  par  la  main</em><br/>
            Magnifique, et  digne  du  grand  homme  que  vous  &#234;tes  Monsieur  M&#233;lenchon.  Merci.</p> 
        </content>
</div>
<div class="comment normal" id="c191164">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191164">#191164</a>, par <strong>Michel Berdagué</strong>, <em>7 février 2013 à 18h46</em><br><content> <p>Certes un syndicat n'est pas un parti politique, ni ne peut &#234;tre la dite courroie de transmission comme cela le f&#251;t aux dires des propagandistes du combat contre toute lib&#233;ration du joug capitaliste et de l'exploitation inh&#233;rente et il est assez cocasse de constater que les centrales syndicales d&#233;non&#231;ant l'avant l'applique &#224; la lettre cette courroie concernant les directions CFDT / PS. Ce qu'a dit et affirm&#233; ce ministre Cahuzac est &#224; prendre &#224; la lettre, ces politiques ne croient pas &#224; la lutte de classe voire de son existence mais un Ch&#233;r&#232;que, une Notat et le nouveau  n'y croient pas et la refusent pour mieux accompagner collaborer une politique de casse toute social-lib&#233;rale. Certes des syndicats des entreprises au c&#339;ur du terrain et de l'exploitation CFDT parfois aussi CFTC recherchent des rassemblements dans une intersyndicale de luttes avec nos pires t&#234;tes dures de luttes que sont la CGT, et SUD et d'autres, CNT &#224; ne pas oublier, en g&#233;n&#233;ral ce sont lors des plans de licenciements et l&#224; parfois l'unit&#233; de classe est un peu tardive. Il y a de nombreux faits av&#233;r&#233;s surtout que d&#232;s que le Medef et tous les gouvernements pro europ&#233;ens voient une faille celle de la reconnaissance ou non de l'unit&#233; dans la lutte de classe de la r&#233;alit&#233; il s'en donne &#224; c&#339;ur joie pour sabrer dans les effectifs nous mettant sur le carreau. Surtout aussi que ce M&#233;def ne connait qu'une seule politique les profits au d&#233;triment de l'emploi stable en ajustant les Humains devenus objets en variable d'ajustement et &#224; flux tendus comme les marchandises en z&#233;ro stock, la r&#233;serve toujours pr&#234;te en int&#233;rim du pr&#233;cariat et du ch&#244;mage. Cette politique monstrueuse est &#224; stopper imm&#233;diatement par les syndicats r&#233;unis en reconnaissance de la r&#233;alit&#233; et par le champ du politique rassembl&#233; dans le Front de Gauche ouvert aux verts conscients et &#224; LO, NPA, POI, et toutes et tous qui sont en luttes et ne veulent plus &#234;tre soumis, passifs, et en spectateurs.<br/>
            Ce n'est pas au FdG de d&#233;cider des actions syndicales m&#234;me les syndicats de luttes ne d&#233;cident pas des actions au sein de l'entreprise ce sont les votes des travailleuses et travailleurs qui sont souverains, par contre les formations syndicales et politiques sont indispensables pour &#234;tre un prol&#233;taire/ citoyenne / citoyen. Surtout pour les conqu&#234;tes de nouveaux droits car en face c'est particuli&#232;rement rigide format&#233; en unique vision r&#233;pressif dogmatique fig&#233; sectaire et de mauvaise foi.</p> 
        </content>
</div>
<div class="comment normal" id="c191165">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191165">#191165</a>, par <strong>reneegate</strong>, <em>7 février 2013 à 18h50</em><br><content> <p>Merci pour toutes ces infos sur le parlement europ&#233;en. Bien not&#233; ton appel &#224; l'union et la mod&#233;ration que je respecterai m&#234;me si mon caract&#232;re me pousse &#224; souhaiter plus exp&#233;ditif.<br/>
            Je note aussi cette (pour l'instant) discr&#232;te r&#233;habilitation de Robespierre et utiliserai dor&#233;navant ta m&#233;thode en le citant &#224; propos.<br/>
            La cr&#233;ation d'un r&#233;seau europ&#233;en et transatlantique me fait penser au "club des jacobins" qui par leur rayonnement ont beaucoup servis &#224; Robespierre. Nous ferons tout pour que ton destin (et le notre) soit meilleur.</p> 
        </content>
</div>
<div class="comment normal" id="c191166">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191166">#191166</a>, par <strong>LEMAIRE</strong>, <em>7 février 2013 à 18h59</em><br><content> <p>Sur la question de l'unit&#233; syndicale, la signature de cet accord national va &#233;branler la fragile tectonique des plaques syndicales &#224; peu pr&#233;s stable depuis la position commune &#224; l'origine de la r&#233;forme de la repr&#233;sentativit&#233; syndicale de 2008.Il faut n&#233;anmoins pr&#233;ciser plusieurs points: 1. La CGT a &#233;vit&#233; l'&#233;cueil de tirer &#224; boulets rouges sur la CFDT et s'est tout de suite &#233;vertu&#233;e &#224; expliquer avec p&#233;dagogie les risques que comportait cet accord par un document tr&#232;s complet. 2. Le bureau national de la CFDT a sign&#233; mais sans aucune consultation de sa base. Je pense pouvoir dire qu'une partie importante de syndicalistes CFDT travaillant dans le priv&#233; y sont oppos&#233;s (CFDT Florange par exemple).Jean Luc pense sans doute &#224; cette frange l&#224;  de cededistes quand il dit ne pas vouloir mettre en cause la CFDT. Tu reconnaitras Jean Luc qu'il est quand m&#234;me difficile de nous demander de ne pas d&#233;noncer les pratiques de la CFDT alors que cette centrale est le relais syndical du social-lib&#233;ralisme qu'il faut lui combattre sans rel&#226;che. 3. L'unit&#233; syndicale la plus large n'est plus possible dans ce nouveau contexte car l'orientation de la CFDT  n'est plus compatible avec nos valeurs.Le foss&#233; qui nous s&#233;pare est d&#233;sormais infranchissable puisqu'il font le choix d&#233;finitif de suivre la voix lib&#233;rale.L'Union fait certes la force mais &#224; condition de s'assurer que les valeurs sont partag&#233;es par nos camarades de combats.L'histoire nous enseigne que les Unions de fa&#231;ade ne m&#232;nent pas bien loin.L'enjeu pour le front de gauche est important car le nombre de d&#233;&#231;us du PS se compteront par millions en 2017 et de la qualit&#233; de notre discours d&#233;pendra ces ralliements.</p> </content>
</div>
<div class="comment normal" id="c191167">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191167">#191167</a>, par <strong>Fabien</strong>, <em>7 février 2013 à 19h00</em><br><content> <p>@Poncet<br/>
            On pourrait effectivement concevoir qu'il ne faille pas s'attaquer &#224; la CFDT s'il s'agissait que d'une divergence ponctuelle. Le probl&#232;me, c'est que les choix de cette organisation sont presque toujours &#224; l'oppos&#233; des principes que nous d&#233;fendons, au PG et plus g&#233;n&#233;ralement partout o&#249; on n'a pas abandonn&#233; la perspective de progr&#232;s social. Et ce pour une raison bien simple, la CFDT a une autre vision de la soci&#233;t&#233;. Pour eux, il y a un mouvement in&#233;luctable vers une moindre intervention de l'Etat dans l'&#233;conomie, une moins grande protection des salari&#233;s par la loi, plus de flexibilit&#233;, des services publics livr&#233;s &#224; la loi du march&#233; et la protection sociale abandonn&#233;e aux assurances. On ne pourrait selon eux qu'accompagner le mouvement pour tenter de limiter les d&#233;g&#226;ts. Et ils en viennent presque &#224; trouver cette &#233;volution souhaitable !<br/>
            Je ne vous ferais pas l'injure d'&#233;num&#233;rer les innombrables exemples d'occasions o&#249; nous nous ne trouvions pas du m&#234;me c&#244;t&#233; de la barri&#232;re, la CFDT et nous tous qui voulons une gauche digne de ce nom... C'&#233;tait le cas pour l'&#233;crasante majorit&#233; des mouvements sociaux majeurs (d&#233;cembre 95, combat contre la r&#233;forme des retraites en 20003, etc) et des d&#233;bats politiques d'importance (r&#233;f&#233;rendum de 2005). Alors pourquoi occulter cette divergence fondamentale? D'autant que, comme je l'ai dit, CFDT et PS social-lib&#233;ral participent du m&#234;me syst&#232;me. Respecter l'autonomie d'action des syndicats, OK. Mais on ne me fera jamais oublier que la CFDT et nous ne sommes d&#233;cid&#233;ment pas dans le m&#234;me camp! J'ajoute que cette position consistant &#224; dire " on n'est pas d'accord avec la CFDT mais ce ne sont pas nos adversaires" sera impossible &#224; expliquer aux citoyens, qui voient bien que cette organisation a pr&#233;c&#233;d&#233; dans la voie du n&#233;o-lib&#233;ralisme le PS, dont nous combattons les reniements! Je ne me vois pas aller sur les march&#233;s d&#233;fendre ce point de vue...</p> 
        </content>
</div>
<div class="comment normal" id="c191168">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191168">#191168</a>, par <strong>Jean Jolly</strong>, <em>7 février 2013 à 19h01</em><br><content> <p>En ce qui concerne Chokri Bela&#239;d, ils n'ont pas os&#233; le "suicider" comme il est coutume de le faire quand il s'agit de se d&#233;barrasser d'un personnage influent et g&#234;nant pour la suite politique d'un pays. Il a bel et bien &#233;t&#233; assassin&#233;... par qui ou quoi ?  Autant abandonner l'espoir de le savoir. Il faudra juste se contenter d'un assassinat par X.</p> </content>
</div>
<div class="comment normal" id="c191169">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191169">#191169</a>, par <strong>henri</strong>, <em>7 février 2013 à 19h40</em><br><content> <p>La r&#233;pression polici&#232;re deviendra certainement l'arme du gouvernement, j'ai regard&#233; attentivement les images t&#233;l&#233;vis&#233;es de la manifestation de Strasbourg, les forces de l'ordre &#233;taient compos&#233;es de gardes-mobiles et non pas de compagnies r&#233;publicaines de s&#233;curit&#233;, le signe est fort et le r&#233;sultat concret, John David, jeune int&#233;rimaire de 25 ans, employ&#233; d'ArcelorMittal Belgique a perdu un oeil, quelle d&#233;fense du salariat europ&#233;en par des gouvernants socialistes Fran&#231;ais qui n'ont eu de cesse de critiquer les m&#233;thodes de Sarkozy. Le discours est naus&#233;abond, la CGT est d&#233;crite comme une bande de voyous &#224; Aulnay, chez Prestalis et ailleurs. Le but est bien de faire taire la col&#232;re qui monte et qui s'organise. Pourtant, les solutions port&#233;es par la CGT sont pleines de bon sens et s'articulent autour de l'emploi industriel maintenu si on s'attaque aux dogmes financiers.<br/>
            Pour ma part, au nom du comit&#233; citoyen de ma commune, j'ai propos&#233; aux d&#233;put&#233;s du Front de Gauche de d&#233;poser un projet de loi portant sur l'obligation de raffiner 80% du p&#233;trole brut sur le territoire national avec transport de cette mati&#232;re premi&#232;re par 2/3 de navires battant pavillon Fran&#231;ais. Je n'ai rien invent&#233;, c'est le retour aux lois de 1928 qui ont &#233;t&#233; sacrifi&#233;es lors de la mise en place du march&#233; unique europ&#233;en en 1992. Avant 1928, la situation &#233;tait la m&#234;me qu'aujourd'hui, une perte de l'ind&#233;pendance nationale et le danger de voir toutes les raffineries du pays dispara&#238;tre. Tous les sp&#233;cialistes en la mati&#232;re ont reconnu d&#232;s 2004 que les lois de 1928 &#233;taient modernes et efficientes. Lors du d&#233;bat o&#249; j'ai remis ma proposition, Andr&#233; Chassaigne a reconnu la pertinence de mes propos, ce jour il a demand&#233; la nationalisation de P&#233;troplus Petit Couronne, ce n'est pas suffisant, la France a le savoir pour raffiner le p&#233;trole dans de bonnes conditions environnementales, le p&#233;trole raffin&#233; import&#233; est produit dans des conditions d&#233;sastreuses pour la plan&#232;te. J'entends le discours de Plac&#233; qui dit que le p&#233;trole n'est pas l'avenir mais j'ai entendu aussi le discours d'Eva Joly pendant la campagne des pr&#233;sidentielles "<em>tant qu'il y aura des moteurs &#224; explosion, il vaudra mieux que le p&#233;trole soit raffin&#233; sur le territoire national"</em>. Vaut-il mieux vivre avec une raffinerie comme c'&#233;tait le cas pour ma part, entretenu par des centaines d'employ&#233;s ou des d&#233;p&#244;ts de carburants avec des stocks &#233;normes dont le personnel d'entretien se limite &#224; une dizaine de personnes.</p> 
        </content>
</div>
<div class="comment normal" id="c191171">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191171">#191171</a>, par <strong>RAVEN</strong>, <em>7 février 2013 à 20h16</em><br><content> <p>Bonsoir &#224; tous,<br/>
            Vertigo ! Oui c'est ce que je ressent dans ce moment de l'histoire o&#249; le mensonge d&#233;guis&#233; est monnaie courante chez ce gouvernement d'imposteurs habiles. Ce permanent jeu de cache-cahe oraganis&#233; pour maquiller la v&#233;rit&#233; fini par donn&#233; le tournis et l'&#233;coeurement &#224; ceux qui ont d&#233;cid&#233; de n'&#234;tre pas fascin&#233; par le tragique de cette com&#233;die. Aujourd'hui le pire serait qu'ils restent... aux larmes citoyens !</p> 
        </content>
</div>
<div class="comment normal" id="c191174">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-1/#comment-191174">#191174</a>, par <strong></strong>, <em>7 février 2013 à 20h44</em><br><content> <p>@Fabien @45<br/>
            "<em>J'ajoute que cette position consistant &#224; dire " on n'est pas d'accord avec la CFDT mais ce ne sont pas nos adversaires" sera impossible &#224; expliquer aux citoyens...</em>"<br/>
            [...]</p><p>Il faudra un jour choisir son camp et le PS n'est plus &#224; gauche, alors arr&#234;te, Jean-luc de prendre des gants avec des gens qui ne sont pas nos amis et qui nous parlent avec des grenades.<br/>
            R&#233;sistance.</p><p><em>[Edit webmestre : Si l'envie vous prend de commenter un billet que vous avez trouv&#233; sur un autre blog, vous le commentez sur le blog o&#249; vous l'avez trouv&#233;, pas ici !]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191175">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191175">#191175</a>, par <strong>Doukkali</strong>, <em>7 février 2013 à 21h23</em><br><content> <p>Sur Moncef Marzouki pr&#233;sident de la r&#233;publique tunisienne. &#201;motion ou raison&#160;? Que chacun est la simple curiosit&#233; de se reporter au texte du discours de Moncef Marzouki pour savoir s'il faut c&#233;der &#224; l'&#233;motion ou &#224; la raison politique comme pour savoir si son discours nous &#171;&#160;<em>projetait chacun dans le feu de l&#8217;actualit&#233; brulante d&#8217;une r&#233;volution&#160;</em>&#187;&#160;? Que dit Moncef Marzouki&#160;? Qu'il r&#234;ve d'une Union Maghr&#233;bine dont le mod&#232;le est l'Union Europ&#233;enne. Politiquement sa strat&#233;gie politique est d'aboutir au rapprochement des la&#239;cs et des islamique mod&#233;r&#233;s. Louable intention si ce n'&#233;tait le Projet de la Nouvelle Constitution Tunisienne dont il fait la promotion et dont le pr&#233;ambule  commence par &#171;&#160;<em>Au nom de dieu, le Tout Mis&#233;ricordieux, le Tr&#232;s Mis&#233;ricordieux</em>&#160;&#187;, dont l'article  portant sur le serment du Pr&#233;sident de la R&#233;publique est du m&#234;me acabit.<br/>
            Au Parlement Europ&#233;en, Moncef Marzouki discourt sur le social, les droits de l'Homme et les grands principes. Mais, pour ne prendre qu'un seul exemple, son Projet de Constitution ne reconna&#238;t pas le droit &#224; la gr&#233;ve g&#233;n&#233;rale revendiqu&#233; par les syndicats. Sur le fond, ce projet de Constitution est fabriqu&#233; par l&#8217;ing&#233;nierie politique Fran&#231;aise. Il s'agit d'instaurer une Constitution sur le mod&#232;le de la Vi&#232;me R&#233;publique. Sous sa ruse r&#233;dactionnelle, ce projet de Constitution permettra &#224; l'ex&#233;cutif de concentrer tous les pouvoirs entre ses mains.<br/>
            C'est vrai Moncef Marzouki a &#233;t&#233; un v&#233;ritable et courageux combattant des droits d&#233;mocratiques. Mais c'est fini. Aucune figure de style ne peu le rapprocher de Chokri Bela&#239;d.</p> 
        </content>
</div>
<div class="comment normal" id="c191177">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191177">#191177</a>, par <strong>Tom-Meursault</strong>, <em>7 février 2013 à 21h33</em><br><content> <p>Cr&#233;er un lien, une solidarit&#233;, avec toute la gauche europ&#233;enne, est une tr&#232;s bonne inititive. La mont&#233;e d'Izquierda Unida ne peut que nous r&#233;jouir. Mais cependant, et cela est comme un devoir, il ne faut pas oublier de critiquer le moindre virage &#224; droite pris par certains. Dans ce cadre-l&#224;, Tsipras est particuli&#232;rement fautif : si Syriza stagne dans les sondages depuis juin, c'est le fait que d&#233;sormais Tsipras parle avec les imp&#233;rialistes, consid&#232;re Schauble comme un alli&#233; probable, ait abandonn&#233; l'id&#233;e d'abolir le m&#233;morandum.<br/>
            Si nous voulons aider le socialisme en Europe, nos regards doivent &#234;tre fix&#233;s vers la Gr&#232;ce. Et l'unique voie qu'ont les militants grecs, c'est le Front unique, celui-ci qui a aider la r&#233;volution russe &#224; &#234;tre victorieuse. Il faut unir les bases militantes de Syriza, du KKE, du PAME et m&#234;me des syndicats moins &#224; gauche. Un gouvernement de gauche, arm&#233; d'un programme socialiste expropriant les capitalistes, c'est &#224; la fois montrer un chemin &#224; toute la gauche europ&#233;enne, FdG, IU, SP,... et aussi abattre le fascisme grec.</p> 
        </content>
</div>
<div class="comment normal" id="c191179">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191179">#191179</a>, par <strong>PCDoubs</strong>, <em>7 février 2013 à 21h56</em><br><content> <p>Merci pour ce flot d'informations sur ce qui se passe en Italie pour nos camarades. Je n'ai rien lu ailleurs la-dessus! Ceci est source d'encouragement pour nous, en France, en vue des &#233;lections Europ&#233;ennes et Municipales.</p> </content>
</div>
<div class="comment normal" id="c191181">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191181">#191181</a>, par <strong>Bien Modestement</strong>, <em>7 février 2013 à 22h13</em><br><content> <p>Dans les sections CFDT qui luttent au quotidien dans les administrations et les entreprises, les couleuvres sont de plus en plus difficile &#224; avaler. L'accord avec le MEDEF passe d'autant plus mal qu'il est impossible de le trouver dans sa version int&#233;grale sur le site Internet de la CFDT et donc de se faire sa propre opinion. La base a une fois de plus le sentiment d'avoir &#233;t&#233; consid&#233;r&#233;e pour quantit&#233; n&#233;gligeable par les pontes de la conf&#233;d&#233;ration. Ne mettons donc pas les carri&#233;ristes de la structure et les militants du terrain dans le m&#234;me sac !</p> </content>
</div>
<div class="comment normal" id="c191182">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191182">#191182</a>, par <strong>maris</strong>, <em>7 février 2013 à 22h45</em><br><content> <p>@Poncet et Fabien<br/>
            Il est assez indiscutable que l'attitude de la CFDT au niveau national va dans le sens de l'acceptation du mod&#232;me n&#233;o-lib&#233;ral. D'un autre c&#244;t&#233; les militants locaux, pensons &#224; ce qui se passe &#224; Florange, tiennent un autre discours. De la m&#234;me mani&#232;re que le PS est divis&#233; entre 2 courants contradictoires, la CFDT a aussi 2 attitudes en fonction des buts que les gens sur le terrain se fixent. Moi aussi j'ai souvent constat&#233; que la CFDT &#233;pousait les dires du patronat mais je pense que braquer les gens ouverts et qui adh&#232;rent &#224; la CFDT ne les ferait pas changer d'avis. Et cela risque de nuire &#224; nos propres objectifs : n'oublions pas qu'il faut que nous soyons le plus nombreux possible pour avoir un poids. Alors, par la p&#233;dagogie, nous grignoterons progressivement les positions sur lesquelles certains se retranchent encore. Il faut toujours voir le c&#244;t&#233; "explicatif" (c'est peut-&#234;tre mon origine trotzkiste qui explique cela) d'une position et trouver les arguments pour convaincre en conservant toujours notre but en point de mire et sans nous renier.<br/>
            Je crois qu'on peut expliquer aux gens ce point de vue en m&#233;nageant les militants CFDT qui n'ont pas encore assimil&#233; que la t&#234;te agissante de leur syndicat les trompe et qu'il ne travaille pas dans leur int&#233;r&#234;t. Ce n'est pas facile, mais nous ne gagnerons rien ni personne si nous les mettons en difficult&#233; en les classant dans ce qui serait pour nous de la collaboration de classe.</p> 
        </content>
</div>
<div class="comment normal" id="c191183">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191183">#191183</a>, par <strong>Pierre Pifpoche</strong>, <em>7 février 2013 à 22h48</em><br><content> <p>Merci, Jean-Luc, pour ces tr&#232;s bonnes nouvelles de l'Italie et de son Front de Gauche, La r&#233;volution citoyenne ! C'est une tr&#232;s bonne nouvelle aussi pour l'Europe et le PGE. Merci pour ce voyage offert &#224; Rome et en Italie, apr&#232;s celui en Equateur. Une bonne semaine de vacances &#224; l'&#233;tranger, en quinze minutes, cela fait beaucoup de bien !<br/>
            Pierre (Meudon 92).</p> 
        </content>
</div>
<div class="comment normal" id="c191184">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191184">#191184</a>, par <strong>gégé</strong>, <em>7 février 2013 à 22h54</em><br><content> <p>J'ai &#233;t&#233; particuli&#232;rement sensibilis&#233; sur ce qui se passe en Espagne. En effet, les socialistes avec Zapat&#233;ro qui ont fait une partie du travail pour la droite lorsqu'ils &#233;taient au pouvoir, permettant &#224; celle-ci de poursuivre l'oeuvre, se trouvent totalement discr&#233;dit&#233;s aux yeux des espagnols. Ce parti de gauche espagnol  semble en bonne position pour faire un score tr&#232;s int&#233;ressant pour l'avenir de ce pays qui, un peu comme en Gr&#232;ce, subit une mis&#232;re d'enfer intol&#233;rable.</p> </content>
</div>
<div class="comment normal" id="c191185">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191185">#191185</a>, par <strong>Nicks</strong>, <em>7 février 2013 à 23h12</em><br><content> <p>Le congr&#232;s du PC s'est ouvert. L'avenir du FdG s'y joue sans doute en partie. J'esp&#232;re que les militants sauront o&#249; se trouve &#224; la fois l'int&#233;r&#234;t de leur parti et de notre rassemblement. Nous devons rompre avec le Ps, nous n'existerons pas sinon et nous ne pourrons repr&#233;senter l'alternative. Il faut cesser de consid&#233;rer les partis comme des familles et avoir davantage confiance en la pertinence de nos id&#233;es. Les militants et sympathisants Ps de gauche nous rejoindrons t&#244;t ou tard, nous n'avons pas &#224; nous soucier de les m&#233;nager quant &#224; leur actuelle appartenance. Quant &#224; l'implantation du Pc au niveau local, l'&#233;volution des derni&#232;res ann&#233;es devraient tout de m&#234;me inciter &#224; la d&#233;fiance vis &#224; vis de la voracit&#233; du partenaire ex socialiste. L'exemple de Syriza montre que l'ind&#233;pendance finit par payer quels qu'en soient les co&#251;ts au d&#233;part.</p> </content>
</div>
<div class="comment normal" id="c191187">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191187">#191187</a>, par <strong>lemetayerv</strong>, <em>7 février 2013 à 23h46</em><br><content> <p>Quand on parle de la base, d'un syndicat ou d'un parti, en disant qu'elle n'est pas en accord avec ses dirigeants alors l&#224; franchement je ne puis plus l'entendre. M&#234;me les politiques admettent que les <em>"&#233;lecteurs ne leur appartiennent pas"</em>. Quand tu n'est plus en accord avec les personnes qui dirigent les instances pour lesquelles tu votes ou tu milites alors en ton &#226;me et conscience, tu vas o&#249; cela te para&#238;t plus conforme &#224; tes souhaits, tes luttes et tes revendications. Sinon contrairement &#224; ce qui se dit <em>"tu leur appartiens"  </em>ou que<em> "c'est un manque de courage de se remettre en question".</em> On ne peut &#234;tre &#224; la fois comme certains partis : &#234;tre &#224; droite, au centre et &#224; la gauche de quelque chose, non, il faut choisir. Il n'y a pas qu'un parti, il n'y a pas qu'un syndicat. Arr&#234;tons de dire "c'est pas d'ma faute". Moi, j'ai choisi la r&#233;volution citoyenne, en connaissance de cause, si je m'aper&#231;ois qu'on s'est moqu&#233;e de moi, je passe &#224; autre chose, m&#234;me si je m'y suis investie. Rien n'est immuable. Voila !</p> </content>
</div>
<div class="comment normal" id="c191188">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191188">#191188</a>, par <strong>Poeuf Jean-Camille</strong>, <em>8 février 2013 à 0h19</em><br><content> <p>Il est vrai que les paroles de Hollande sont tr&#232;s creuses, mais il faut tout de m&#234;me rappeler qu'il a parl&#233; de l'euro trop fort. Gardons un peu espoir dans un gouvernement PS qui saura tenir t&#234;te &#224; Merkel!</p> </content>
</div>
<div class="comment normal" id="c191189">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191189">#191189</a>, par <strong>rayana</strong>, <em>8 février 2013 à 7h09</em><br><content> <p>@poeuf60<br/>
            Un gouvernement PS qui tiendrait t&#234;te &#224; Merkel !? Tu r&#234;ves ou quoi ? Hollande ne fait qu'essayer de ratisser large et de toutes fa&#231;ons se trouve &#224; peu de choses pr&#232;s sur la m&#234;me ligne que son homologue allemande. Tu verras bien s&#251;r le r&#233;sultat de la n&#233;gociation sur le budget europ&#233;en. Ne faisons plus jamais confiance aux apparatchiks solf&#233;riniens et prenons le pouvoir !</p> 
        </content>
</div>
<div class="comment normal" id="c191190">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191190">#191190</a>, par <strong>Lespo</strong>, <em>8 février 2013 à 7h32</em><br><content> <p>Je trouve incroyable qu'il n'y ait pas un mot sur Beppe Grillo et son Movimento 5 stelle, qui pourtant sont un parti de la "gauche de la gauche" actuellement autour de 15/16 % en Italie ! C'est sympa de parler de Rifondazione et de la Rivoluzione Civile, mais pourquoi un tel silence sur le plus important partie de la vraie gauche ? Serait-on finalement encore prisonniers des vieilles logiques d'appareil au Front de Gauche? Jusqu'ici fid&#232;le lecteur et soutien, je dois dire que je suis d&#233;&#231;u. Peut-&#234;tre est-ce le c&#244;t&#233; tr&#232;s "horizontal", citoyen de Cinque Stelle qui d&#233;range ? Le fait que le mouvement refuse tout "professionnel de la politique" ? Qu'il soit dans l'action constante au lieu d'attendre gentiment des &#233;ch&#233;ances &#233;lectorales ? Qu'il refuse toute participation aux m&#233;dias ? Je trouve cela pourtant admirable, et vraiment alternatif: une vraie alternative &#224; un syst&#232;me fossilis&#233;, une prise du pouvoir, des outils pour agir, par et pour les citoyens (il d'ailleurs int&#233;ressant que s&#233;mantiquement on dise "citoyen", et non l'insultant et monarchique "peuple" que l'on nous ressort &#224; tour de bras en France).</p> </content>
</div>
<div class="comment normal" id="c191191">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191191">#191191</a>, par <strong>MARTINE CAPDEPONT</strong>, <em>8 février 2013 à 8h07</em><br><content> <p>Merci camarades de me guider vers le discours de Moncef Marzouti pr&#233;sident tunisien devant les d&#233;put&#233;s europ&#233;ens.<br/>
            <em><br/>
            [Edit webmestre : Pourquoi ne posez-vous pas la m&#234;me question sur un moteur de recherche ? Vous obtiendrez des centaines de liens tous plus pertinents les uns que les autres. Il suffira simplement d&#8217;orthographier correctement le nom du pr&#233;sident tunisien...]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191192">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191192">#191192</a>, par <strong>tak</strong>, <em>8 février 2013 à 9h54</em><br><content> <p>Sur la CFDT  : <em>"Nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT, quand bien m&#234;me nous sommes en accord avec la CGT, FO et Sud-Solidaire contre l&#8217;accord avec le MEDEF."</em></p><p>Je ne suis vraiment pas d'accord. Nous savons, nous militant syndicaux, ce que nous a cout&#233; le syndicalisme rassembl&#233; lors des derniers mouvement sociaux : des multiples journ&#233;es de gr&#232;ves d&#233;cousues trainant en longueur pour ne pas brusquer les syndicats r&#233;formistes (sociaux-lib&#233;raux) pour au final se retrouver comme d'habitude poignard&#233; dans le dos.<br/>
            Prenons plutot exemple du mouvement contre le CPE, et du referundum de 2005 : il n'y a pas &#233;t&#233; question de "rassembler large". Dans le premier cas, sous la pression des jeunes la revendication maintenue de bout en bout de retrait de la loi a pay&#233;e. Il n'a pas &#233;t&#233; question de ne rien n&#233;gocier avec la direction jaune de la CFDT. Dans le second, il n'a pas &#233;t&#233; question de ne pas "tirer" sur les lib&#233;raux du PS.  Le rassemblement se construit avant tout sur la pertinence de la ligne politique. La CFDT a syst&#233;matiquement tord. Il est contreproductif de laisser croire &#224; ses militants qu'elle serait "redressable". Nous devons demand&#233; aux syndicalistes de choisir leur camps. D'autant plus que la CFDT ne se prive pas elle de diviser le mouvement syndical en agressant violemment les syndicalistes de combats, par exemple &#224; Goodyear Amiens. Le raisonnement vaut &#233;galement pour le PS.<br/>
            Il n'y a rien &#224; attendre des syndicats, partis, structures politiques qui ne sont que l'expression du pouvoir de la classe dominante. Fa&#231;onn&#233;es par sa main, elles leurs sont enti&#232;rement acquises.<br/>
            Le PG a fait avec justesse se constat s'agissant du PS, reconnaissant qu'il n'&#233;tait pas possible de faire &#233;voluer le PS de l'int&#233;rieur, malgr&#233; la contradiction entre certains militants et la quasi totalit&#233; des cadres. Cela est vrai &#233;galement pour les syndicats types CFDT. Mais surtout, cela est vrai pour l'UE et l'euro. Les belles id&#233;es qui motivent certains d'entre nous &#224; d&#233;fendre ce machin, sont de fait incompatible avec l'UE telle qu'elle s'est construite.<br/>
            Si l'on voulait appliquer notre politique, il faudrait changer 100% de cette structure, syst&#232;me mon&#233;taire en t&#234;te !<br/>
            Si d&#233;fendre la gauche c'est sortir du PS pour pouvoir porter un vrai discours de gauche, alors d&#233;fendre une union des peuples europ&#233;ens c'est aussi sortir de l'UE pour se lib&#233;rer de ce carcan et pouvoir porter une...</p> 
        </content>
</div>
<div class="comment normal" id="c191193">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191193">#191193</a>, par <strong>breteau jean claude</strong>, <em>8 février 2013 à 9h59</em><br><content> <p>Quand un sid&#233;rurgiste CFDT de Gandrange se prend des lacrimo de Valls, est-il diff&#233;rent  de son camarade  CGT ? Confondre un engrenage du PS &#224; la t&#232;te du syndicat avec ceux qui d&#233;fendent leur peau, c'est faire le jeu de la bourgeoisie qui ne r&#234;ve que de division (et de ce pouvoir). Si division il doit y avoir c'est entre Berger qui n'a rien &#224; dire du gazage et les militants doublement victimes. Tendons leur la main, leurs souffrances, leurs combats sont les n&#244;tres, nous sommes leur solution. Dans les jours, les semaines &#224; venir, c'est bien tous ensemble qu'il faudra combattre la crapulerie du Medef, notre ennemi. La division est ce qu'il reste pour sauver les privil&#232;ges, nous le voyons bien avec les tentatives mises en &#233;chec du PS n'ayant plus que cette carte &#224; jouer devant l'attitude responsable du FdG ? D&#233;jouons de m&#234;me la division syndicale, seule solution pour tenter d'&#233;viter que la col&#232;re l&#233;gitime s'exprime et que nous n'avons pas &#224; craindre.</p> </content>
</div>
<div class="comment normal" id="c191194">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191194">#191194</a>, par <strong>Nyhsa</strong>, <em>8 février 2013 à 10h00</em><br><content> <p>Merci, Jean-Luc  pour ce billet C&#8217;est toujours un r&#233;el plaisir de te lire. L&#8217;histoire peut donner des vertiges, certes, mais le vertige ne dure qu&#8217;un instant  et l&#8217;histoire appara&#238;t en une succession d&#8217;&#233;v&#232;nements qui nous laissent parfois l&#8217;impression que tout concorde. Nous n&#8217;avons pas d&#8217;autre choix que  celui de nous battre lorsque le meilleur de nous-m&#234;me nous inspire. Nous avancerons. On ne l&#226;che rien. Bien &#224; toi.</p> </content>
</div>
<div class="comment normal" id="c191196">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191196">#191196</a>, par <strong>Fabien</strong>, <em>8 février 2013 à 10h40</em><br><content> <p>Lespo, vous allez un peu vite en besogne en qualifiant le mouvement 5 &#233;toiles de "parti de la vrai gauche"... Je vous renvoie &#224; ce qu'expliquait Raffaele Laudani dans Le Monde diplomatique (septembre 2012). Quelques morceaux choisis:<br/>
            "<em>Le M5S partage &#233;galement avec le mod&#232;le berlusconien un rapport de propri&#233;taire &#224; la politique</em>."<br/>
            "<em>Cette ind&#233;pendance n&#8217;emp&#234;che toutefois pas M.Grillo d&#8217;excommunier &#8211; discr&#232;tement et selon son bon plaisir &#8211; les militants qu&#8217;il juge d&#233;viants par rapport &#224; l&#8217;&#171;esprit&#187; du mouvement</em>"<br/>
            "<em>La d&#233;mocratie participative promue par le M5S se r&#233;duit souvent &#224; un simulacre virtuel fond&#233; sur la mobilisation &#233;motionnelle de militants aveugl&#233;s par le culte qu&#8217;ils vouent &#224; Internet.</em><br/>
            "<em>la participation des militantsdu M5S se borne &#224; former des comit&#233;s &#233;lectoraux et &#224; choisir les candidats qui repr&#233;senteront le mouvement.</em>"<br/>
            "<em>Au-del&#224; de ses vagues r&#233;f&#233;rences au th&#232;me de la &#171;d&#233;croissance&#187;, le M5S n&#8217;a que peu de chose &#8211; si ce n&#8217;est rien &#8211; &#224; dire sur la crise &#233;conomique, l&#8217;emprise de la dette et des cr&#233;anciers ou la pr&#233;carit&#233; grandissante. Invit&#233; &#224; s&#8217;exprimer sur la possibilit&#233; de sortir de la zone euro,M.Grillo s&#8217;en est tenu &#224; un laconique &#171;Je ne sais pas, nous examinerons le probl&#232;me&#187;. Sur ce sujet comme sur les autres,il se contente de reproduire les positions en vogue parmi les Italiens &#171;moyens&#187;,sans jamais les ins&#233;rer dans un projet de soci&#233;t&#233; alternatif</em>"<br/>
            "<em>En d&#233;pit de son ton radical, le M5S v&#233;hicule la m&#234;me conception de la poli-tique que l&#8217;id&#233;ologie n&#233;olib&#233;rale qui a inspir&#233; les programmes d&#8217;ajustement structurel dans l&#8217;Am&#233;rique latine des ann&#233;es 1980, et qui justifie d&#233;sormais la mise en place de gouvernements &#171;techniques&#187; en Europe. Dans les deux cas, la politique est essentiellement administration, exercice d&#8217;un savoir neutre et objectif appliqu&#233; avec honn&#234;tet&#233; et bon sens.</em> "<br/>
            "<em>A Parme, l&#8217;adjoint &#224; l&#8217;urbanisme du nouveau maire M5S, choisi pour ses comp&#233;tences et son professionnalisme, a &#233;t&#233; contraint de d&#233;missionner avant m&#234;me d&#8217;entrer en fonctions: il &#233;tait accus&#233; d&#8217;avoir commis dans le pass&#233; de petites irr&#233;gularit&#233;s immobili&#232;res et d&#8217;avoir men&#233; son entreprise &#224; la faillite.</em>"<br/>
            Et pour couronner le tout, Beppe Grillo <a href="http://www.lexpress.fr/actualites/1/monde/eliminons-les-syndicats-propose-le-comique-anti-partis-beppe-grillo_1211484.html" target="_blank" class="extlink">propose</a> d'&#233;liminer les syndicats. Alors, vous comprenez mieux pourquoi Jean-Luc M&#233;lenchon ne parle pas du...</p> 
        </content>
</div>
<div class="comment normal" id="c191197">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191197">#191197</a>, par <strong>j-jour</strong>, <em>8 février 2013 à 10h58</em><br><content> <p>@Bien modestement </p><p>Loin de moi l'id&#233;e de vouloir d&#233;fendre la CFDT mais concernant l'"accord avec le Medef" on peut le trouver sur le site en t&#233;l&#233;charchant le fichier <a href="http://www.cfdt.fr/jcms/prod_123509/tout-savoir-sur-l-accord" target="_blank" class="extlink">ici</a>. L'accord article par article dans la colonne de gauche et en prime un d&#233;cryptage CFDT dans la colonne de droite.</p> </content>
</div>
<div class="comment normal" id="c191198">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191198">#191198</a>, par <strong>mercure40</strong>, <em>8 février 2013 à 10h59</em><br><content> <p>Bonjour &#224; toutes et &#224; tous et &#224; toi Camarade Jean Luc,<br/>
            Valls : <em>&#171; Soutenir les d&#233;mocraties &#187; &#171; La France ne coop&#233;rera jamais quand il s&#8217;agit de r&#233;primer un peuple &#187;</em>.<br/>
            Sauf en France ou l&#8217;appareil socialiste de l&#8217;int&#233;rieur envoie ses gardes mobiles pour r&#233;primer les mouvements sociaux. Arrestations muscl&#233;es, mises en garde &#224; vue et &#224; Strasbourg 14 bless&#233;s, dont John David, jeune int&#233;rimaire, qui a perdu &#224; jamais l&#8217;usage d&#8217;un &#339;il vraisemblablement des suites d&#8217;une balle en caoutchouc tir&#233;e &#224; hauteur de t&#234;te ! Des journalistes pr&#233;sents sur place, pourtant rod&#233;s &#224; l&#8217;exercice des manifs, sont cette fois outr&#233;s. Va-t-on revivre l&#8217;&#233;poque de Jules Moch !?  R&#233;sistance.<br/>
            <a href="http://www.humanite.fr/social-eco/arcelormittal-un-manifestant-belge-perd-lusage-dun-514750" target="_blank" class="extlink">Ici.</a><br/>
            Vive la constituante et la VI&#232;me.</p> 
        </content>
</div>
<div class="comment normal" id="c191199">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191199">#191199</a>, par <strong>PAYREBESSE André</strong>, <em>8 février 2013 à 10h59</em><br><content> <p>Les peuples de gauche, de notre gauche, celle d'Europe, d'Am&#233;rique Latine, d'Afrique, de partout avance, avance. Pas assez vite au regard des attaques de toutes parts des trafiquants de l'argent.<br/>
            <em>" Quand les puissants deviennent trop arrogants, prennent naissance les r&#233;volutions "</em><br/>
            Le matraquage des manifestants, devenu partout r&#233;action courante, signale que la coupe va d&#233;border. Tous les yeux ne le voient pas. Le premier acte de chaque militant est d'expliquer, expliquer encore, de convaincre, encore et encore, avec des mots simples, sa concierge, sa tante, son p&#232;re, sa copine, son &#233;lu (!), son psy... que la gauche c'est l'&#233;ternel peuple, celui qui souffre, celui qui meurt, celui qui renait, celui qui toujours a fini par s'imposer, qu'il est le n&#244;tre et que nous militons pour qu'il y parvienne vite.</p> 
        </content>
</div>
<div class="comment normal" id="c191200">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191200">#191200</a>, par <strong>tchoo</strong>, <em>8 février 2013 à 11h23</em><br><content> <p>Il me semble que la position &#233;nonc&#233;e par Jean Luc vis &#224; vis de la CFDT est en direction des m&#233;dias, pour &#233;viter &#224; pr&#234;ter flanc &#224; une quelconque querelle divisionnaire o&#249; se complairont comme d'habitude les journalistes. Cela ne remet nullement en cause les avis et opinions vis &#224; vis de la gestion par ce syndicat de l'accord sc&#233;l&#233;rat sign&#233; avec le Medef. Strat&#233;gie de communication, c'est comme cela que je le comprends</p> </content>
</div>
<div class="comment normal" id="c191201">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191201">#191201</a>, par <strong>j.lou</strong>, <em>8 février 2013 à 11h26</em><br><content> <p>@Bien modestement<br/>
            Compl&#232;tement d'accord avec toi.<br/>
            Actuellement au niveaux des faits, Il y a ceux qui se battent sur le terrain au p&#233;ril de leur int&#233;grit&#233; physique et ceux qui s'arrangent avec le Medef par des compromis pourris. M&#234;me chose au PS. C'est culturel.</p><p><em>[Edit webmestre : Pouvez-vous cesser d'indiquer "Orange" dans la case libell&#233;e "Votre site web" ? Si vous n'avez pas de site ou de blog, vous n'avez rien &#224; indiquer dans cette case, et surtout pas quelque chose qui n'est pas l'adresse d'un site. Je suis oblig&#233; de jongler avec l'antispam pour que vos commentaires ne soient pas rejet&#233;s. Je l'ai d&#233;j&#224; signal&#233; &#224; d'autres commentateurs. Maintenant, c'est &#224; vous de voir...]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191202">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191202">#191202</a>, par <strong>Diogene</strong>, <em>8 février 2013 à 11h34</em><br><content> <p>Nous avons droit a un matraquage m&#233;diatique en r&#232;gle de JL : il serait raisonnable que le PC se d&#233;solidarise de lui... La " trique" des municipales version gros sabots PS. Le congr&#232;s de nos camarades &#224; l'air de les angoisser au plus haut point, l'angle d'attaque se porte donc sur les personnes, car pour les id&#233;es ou les programmes, pas question de d&#233;battre bien sur. Donc, tentative de division syndicale et politique au sein du FdG et tentative de r&#233;pression muscl&#233;e des manifestations syndicales au menu. Dr&#244;le de cache-sexe pour le gouvernement.<br/>
            Restons unis face a cette m&#233;diocrit&#233; !<br/>
            On ne l&#226;che rien face a &#160;ceux qui nous m&#232;nent au d&#233;sastre.</p> 
        </content>
</div>
<div class="comment normal" id="c191203">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191203">#191203</a>, par <strong>Fabien</strong>, <em>8 février 2013 à 11h36</em><br><content> <p>Quelques autres sorties de Beppe Grillo, cit&#233; dans l'article du Diplo, pour la bonne bouche...</p><p>"<em>M.Grillo distille r&#233;guli&#232;rement des d&#233;clarations homophobes ou x&#233;nophobes, traitant par exemple le pr&#233;sident de la r&#233;gion des Pouilles et fondateur du parti Gauche,&#233;cologie et libert&#233;, M.Nicola (&#171;Nichi&#187;)Vendola, qui est homosexuel, de buson (&#171;tapette&#187; en dialecte g&#233;nois) ou estimant que la proposition de donner la nationalit&#233; italienne aux enfants d&#8217;immigr&#233;s n&#233;s en Italie n&#8217;a &#171;aucun sens&#187;. Plus r&#233;cemment,s&#8217;alignant sur la position de la Ligue du Nord, il s&#8217;est insurg&#233; contre la &#171;d&#233;cadence&#187; de la vie nocturne estivale, qui perturbe selon lui la tranquillit&#233; et la s&#233;curit&#233; des familles &#171;bien sous tous rapports&#187;</em>."</p><p>Sympathique personnage, n'est-ce pas?</p> </content>
</div>
<div class="comment normal" id="c191204">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191204">#191204</a>, par <strong>Christophe</strong>, <em>8 février 2013 à 11h39</em><br><content> <p>Bonjour Jean-Luc,<br/>
            Je te remercie pour tes informations d'Italie et je te soutiens dans la recherche constante de cr&#233;er des liens vers l'international. Le probl&#232;me du n&#233;o-lib&#233;ralisme est mondiale et la r&#233;sistance ne peut donc &#234;tre que mondiale.<br/>
            Pour revenir sur un sujet plus r&#233;gional, toi qui vas souvent &#224; Strasbourg, que penses tu r&#233;f&#233;rendum du 7 avril 2013 sur la cr&#233;ation de la collectivit&#233; territoriales d&#8217;Alsace.<br/>
            Au d&#233;but, je n'&#233;tais pas oppos&#233; &#224; simplifier les couches administratives et &#224; rendre les collectivit&#233; locale plus proche des citoyens (C'est comme cela que &#231;a nous est pr&#233;sent&#233;).<br/>
            Mais maintenant (peut-&#234;tre &#224; force de lire ce blog) j'y vois de plus en plus comme un bon coup de canif dans notre r&#233;publique qui t'es si ch&#232;re. Pour moi c'est la mise en concurrence des r&#233;gions (exactement le m&#234;me principe que l'autonomie des universit&#233;s) et &#224; terme de voir l'Alsace faire comme La Hesse et La Bavi&#232;re qui portent plainte pour ne plus payer pour les autres L&#228;nders.</p> 
        </content>
</div>
<div class="comment normal" id="c191206">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191206">#191206</a>, par <strong>ventdebout-38</strong>, <em>8 février 2013 à 11h44</em><br><content> <p>Faut-il &#234;tre grandement stupide ou plus simplement lache pour &#234;tre militant/sympathisant &#224; la CFDT?</p> </content>
</div>
<div class="comment normal" id="c191207">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191207">#191207</a>, par <strong>Lespo</strong>, <em>8 février 2013 à 12h20</em><br><content> <p>@Fabien<br/>
            Je ne pense pas que Le monde diplo soit une source viable, ni Le monde d'ailleurs. Ils exercent la m&#234;me stigmatisation que vis-&#224;-vis de Chavez, via une large d&#233;sinformation.<br/>
            Je suis moi-m&#234;me italien, j'ai jusqu'ici vot&#233; Rifondazione/I verdi (L'Arcobaleno), mais l&#224;, je pense me reporter sur M5S, car ils ont plus de chances de gagner. Je reconnais le c&#244;t&#233; "passionnel" de Beppe Grillo, et parfois un peu brouillon, ceci dit, il y a un vrai programme (sortie du nucl&#233;aire, attaque de la finance, lutte anti-corruption...). C'est d'ailleurs pour cela que Di Pietro pourrait entrer dans une coalition avec M5S.</p> 
        </content>
</div>
<div class="comment normal" id="c191208">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191208">#191208</a>, par <strong>Denis F</strong>, <em>8 février 2013 à 12h28</em><br><content> <p>@ 62 Lespo<br/>
            Comme je suis en plein accord avec ton analyse camarade, je ne trouve rien &#224; rajouter, sinon qu'on devrait peut-&#234;tre y regarder de plus pr&#233;s, mais pas pour autant d&#233;sesp&#233;rer et plier bagages, nous vaincrons, de cela je suis certain, le seul probl&#232;me est de savoir quand et comment.</p><p>@ TOUS, concernant la CFDT, je pense que les plus obtus et les plus ralentis du bulbes ce sont rendu compte que ce syndicat politique (appartenance av&#233;r&#233; au PS) rame pour le patronat et non pour le prol&#233;tariat ouvrier, ni m&#234;me pour les cadres petits bourgeois, et cela ne date pas d'aujourd'hui.<br/>
            Concernant ce syndicat "ouvrier" la rh&#233;torique du camarade Jean-Luc M&#233;lenchon est mauvaise, il dit : <em>" Par exemple, nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT, quand bien m&#234;me nous sommes en accord avec la CGT, FO et Sud-Solidaire contre l&#8217;accord avec le MEDEF."</em> La gymnastique s&#233;mantique est bien hasardeuse et ces propos sont faux, bon nombre de camarades et moi m&#234;me pensons absolument le contraire, je refuse en tant que militant PG cette rh&#233;torique "ch&#232;vre/choux", nous sommes de gauche et radicalement, oui ou non ?<br/>
            Les camarades syndiqu&#233;s de la CFDT qui ne sont plus d'accord avec le comportement de leur direction (les apparatchiks qui se gobergent bien au chaud dans de somptueux bureaux), prennent leur carte et la d&#233;chire, la mettent dans une enveloppe et l'envoient au si&#232;ge du syndicat, c'est simple, vite fait et concret, parall&#232;lement ils s'inscrivent dans un autre syndicat qui les respectera davantage. Ceux qui trouvent cela normal, qu'un syndicat d'ouvrier face le lit du patronnat, et de ce faire sodomiser depuis des ann&#233;es, &#231;a les regardent.</p> 
        </content>
</div>
<div class="comment normal" id="c191210">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191210">#191210</a>, par <strong>Menjine</strong>, <em>8 février 2013 à 12h55</em><br><content> <p>1- La division syndicale est totalement nuisible au mouvement ouvrier. D'accord, cela est tr&#232;s bien su du Capital qui a suscit&#233; et pay&#233; des scissions par exemple &#224; la Lib&#233;ration par l'interm&#233;diaire de fonds am&#233;ricains.<br/>
            2- L'unit&#233; syndicale est une force mais aussi un moyen pour obliger les plus radicaux &#224; se rallier aux "moins-disant".<br/>
            Conclusion: c'est contradictoire. Donc comme nous le savons depuis bien des luttes, il ne nous faut pas oublier d'&#234;tre "dialectiques",c'est &#224; dire de savoir tenir et utiliser les deux bouts de la contradiction: &#224; la fois promouvoir l'unit&#233; et se d&#233;marquer sans cesse pour aller plus loin. Pour cela il faut faire une analyse pr&#233;cise des rapports de forces &#224; chaque moment et savoir agir pour abandonner l'unit&#233; si celle -ci masque une opposition avec nos principes et notre but. M&#233;lenchon dit : " <em>Par exemple, nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT, quand bien m&#234;me nous sommes en accord avec la CGT, FO et Sud-Solidaire contre l&#8217;accord avec le MEDEF.</em>" Je pense qu'il a tord en ce moment pr&#233;cis. Je pense comme plusieurs ici qu'une analyse pr&#233;cise de l'accord et que l'organisation des luttes contre cet accord s'imposent sans attendre. L'action syndicale est toujours une action de d&#233;fense pour &#234;tre une "conqu&#234;te", il lui faut le relai politique. Ce n'est pas intervenir dans le champ syndical que de dire vers o&#249; nous m&#232;ne cet accord indigne. Bien s&#251;r l'ind&#233;pendance syndicale est fondamentale, nous n'avons pas &#224; intervenir d'un point de vue politique dans le champ syndical, mais nous devons politiquement nous indigner et nous &#233;lever contre cet accord, sign&#233; par un syndicat dont les courbettes, l'entregent et la soumission au th&#232;ses de Terra Nova ne font plus aucun doute, non? Il ne s'agit pas de d&#233;noncer et de "liquider" la CFDT, il s'agit de d&#233;noncer l'accord sign&#233; par elle, et d'enclencher les luttes vives, frontales contre cet accord. Doit-on tergiverser ?</p> 
        </content>
</div>
<div class="comment normal" id="c191211">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191211">#191211</a>, par <strong>sergio</strong>, <em>8 février 2013 à 13h00</em><br><content> <p>Je suis moi aussi tr&#232;s choqu&#233; et inquiet vis-&#224;-vis du comportement du gouvernement Ayrault-Hollande face aux syndicalistes, aux ouvriers licenci&#233;s et &#224; tous ceux qui manifestent pour sauver leur travail et des conditions minimales de vie. Le refus de Hollande d'amnistier les centaines de syndicalistes trait&#233;s en d&#233;linquants sous Sarkozy, rejoint cette ligne de droitisation que l'on pouvait tous l&#233;gitimement redout&#233;e, connaissant les tristes sires venus au pouvoir.<br/>
            Par rapport aux violences polici&#232;res et militaires en France et en Tunisie, et il y a quelques temps en Afrique du Sud, un r&#233;veil politique se fait jour partout : Am&#233;rique latine, France, Espagne, Italie, Portugal, Gr&#232;ce, Egypte, etc.<br/>
            Le discours dominant lib&#233;rofinancier convainc de moins en moins et les divertissements avilissants et b&#234;tifiants organis&#233;s plan&#233;rairement par les m&#233;dias et sponsors (footbuisness- people-t&#233;l&#233;, musique staris&#233;e-marketing, etc.) ne suffisent plus. Jean-Luc, toi et tes ami(e)s, vous jouez un tr&#232;s beau r&#244;le dans cette Histoire naissante, "nouveau printemps des peuples" ?<br/>
            Bravo  ! Bravi !</p> 
        </content>
</div>
<div class="comment normal" id="c191212">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191212">#191212</a>, par <strong></strong>, <em>8 février 2013 à 13h08</em><br><content> <p>@Lespo (75 &#224; 12h20)<br/>
            <em>Je ne pense pas que Le monde diplo soit une source viable, ni Le monde d'ailleurs. Ils exercent la m&#234;me stigmatisation que vis-&#224;-vis de Chavez, via une large d&#233;sinformation.</em></p><p>Dire que le Monde Diplomatique exerce "la m&#234;me d&#233;sinformation" que le Monde me parait totalement aberrant.  Et puisque vous citez l'exemple du traitement de Ch&#225;vez par ces deux journaux, voici 2 exemples (si le WM laisse passer) d'articles du Monde Diplo. sur le pr&#233;sident V&#233;n&#233;zu&#233;lien.  Un par Ignacio Ramonet en <a href="http://www.monde-diplomatique.fr/2007/08/RAMONET/15003" target="_blank" class="extlink">2007</a> et un autre plus r&#233;cent par Steve Ellner en <a href="http://www.monde-diplomatique.fr/2012/09/ELLNER/48113" target="_blank" class="extlink">2012</a>.<br/>
            &#192; vous de juger.</p> 
        </content>
</div>
<div class="comment normal" id="c191214">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191214">#191214</a>, par <strong>hourriez</strong>, <em>8 février 2013 à 14h13</em><br><content> <p>Bonjour Jean-Luc, bonjour les camarades<br/>
            Je voulais juste mettre une citation de L&#233;on Trotski <em>"o histoire que tu es longue et cruelle"</em>.<br/>
            Je remercie lily54 pour son magnifique commentaire.<br/>
            Prends soin de toi Jean-Luc, tu n'es pas seul, nous sommes tous derri&#232;re toi mon camarade du FdG.</p> 
        </content>
</div>
<div class="comment normal" id="c191215">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191215">#191215</a>, par <strong>ventdebout-38</strong>, <em>8 février 2013 à 14h33</em><br><content> <p>Ce matin 11h30, juste &#224; 20 m&#232;tres de chez moi, visite non divulgu&#233;e de J-M Ayrault dans un cabinet m&#233;dical regroupant 3 m&#233;decins, puis visite &#224; la MJC de mon quartier situ&#233;e &#224; 30 m&#232;tres de mon domicile. J'habite &#224; st- Martin d'H&#232;res, ville communiste depuis plus de 50 ans et banlieue toute proche de Grenoble. Surpris par le d&#233;ploiement de force de l'ordre dans ma rue (rue Chopin), je m'enquiers de savoir ce qu'il se passe et j'apprends la visite de J-M ayrault. Rue bouch&#233;e, 20 voitures officielles de la r&#233;publique et des forces de l'ordre, autant de motards de la police, un car plein &#224; craquer d'officianados et des badeaux pro-PS venus accueillir sur ordre le soi-disant premier ministre de la France.<br/>
            Je les ai trait&#233; de n&#233;o-lib&#233;raux, de vendus au capitalisme, de traitres &#224; la nation fran&#231;aise, de trahir le peuple qui les a &#233;lus, n'ai pas r&#233;pondu &#224; leur bonjour narquois et ai hu&#233; &#224; m'&#233;poumoner J-M Ayrault qui ma bien regard&#233;. Malgr&#233; tout, je n'ai m&#234;me pas &#233;t&#233; control&#233;, m&#234;me lorsque je les ai fait d&#233;gager du passage clout&#233; sur lequel je m'&#233;tais engag&#233; avec mon chien et qu'ils obstruaient. Ceci pour vous dire que malgr&#233; ma solitude dans l'acte et le comportement de citoyen engag&#233; et bien inform&#233; que j'ai tenu, je me suis senti bien seul parmi les badauds non inform&#233;s venus sur ordre ou non politis&#233;. Ce gouvernement n&#233;o-lib&#233;ral solf&#233;rinien me d&#233;goute profond&#233;ment. Quant au maire de ma ville, Ren&#233; Proby, s'il compte pour les prochaines municipales faire alliance avec le parti lib&#233;ral solf&#233;rinien, qu'il le sache tout de suite, il n'aura plus jamais ma voix et celle de ceux qui m'entourent.<br/>
            Vive la r&#233;volution, Vive la sixi&#232;me, Vive la constituante et Vive le Peuple au pouvoir.</p> 
        </content>
</div>
<div class="comment normal" id="c191216">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191216">#191216</a>, par <strong>jeanninej</strong>, <em>8 février 2013 à 14h43</em><br><content> <p>Les  printemps  arabes  n'en  sont  qu'a  leurs  pr&#233;mices, du  moins  c'est  ce  que  je crois fermement.  Aujourd'hui  on  enterre  un  combattant  de  la  libert&#233;  et de  la  la&#239;cit&#233;  a  Djebel  Jelloud, sud  de  Tunis.  Hommage  a  toi  Chakri  Bellaid, pour  ton  combat, mais  que  la  journ&#233;e  sera  longue  pour  ton  peuple !<br/>
            Les  conf&#233;rences  de  mr  M&#233;lenchon  a  Tunis, Alger, Rabat  sur  l'&#233;cosocialisme  prennent  un  connotation  particuli&#232;re  et  nous incitent  a  regarder  ce  qui  se  passe  en  Afrique  du  Nord, pour  commencer  en  Tunisie  avec  beaucoup  d'int&#233;r&#234;t. Du  moins  c'est  ce  que  je  pense.</p> 
        </content>
</div>
<div class="comment normal" id="c191217">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191217">#191217</a>, par <strong>Jacky</strong>, <em>8 février 2013 à 14h55</em><br><content> <p>En ce qui concerne la CFDT en effet il n'y a rien a attendre de ses dirigeants. Et dans une majorit&#233; d'entreprise ils ont accompagn&#233; les plans de suppressions d'emplois voir de toute une fili&#232;re (textile, chaussures etc). Alors on ne leur tire pas dessus d'accord mais il n y a aucune illusion &#224; se faire (d'ailleurs pourquoi sont ils &#224; la CFDT?)<br/>
            Je constate que les allusions &#224; Notre Dame des Landes font r&#233;agir personne. Normal, c'est une grave erreur du PG de Loire Atlantique qui emm&#232;ne tout le monde sur un d&#233;bat de d&#233;croissance alors qu'il y &#224; 2 usines Airbus et 5000 salari&#233;s en 44. Et que dire du d&#233;senclavement de l'ouest ?</p> 
        </content>
</div>
<div class="comment normal" id="c191218">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191218">#191218</a>, par <strong>j.lou</strong>, <em>8 février 2013 à 15h04</em><br><content> <p>Toutes mes excuses aupr&#232;s de vous Mr le webmestre pour le g&#232;ne que je vous ai caus&#233;e. Je n'ai pas vu votre signalement aupr&#232;s d'autres intervenants sur le blog pour le m&#234;me motif.</p><p>Pour ce qui est de la CFDT j'en rajoute une couche parce que cette f&#233;d&#233;ration est coutumi&#232;re du fait et que &#231;a suffit. Elle ne fait qu'accompagner les effets d'une politique de d&#233;gradation des acquis sociaux au lieu d'en combattre les causes qui nous ram&#232;nent au 19&#232;me si&#232;cle,</p> </content>
</div>
<div class="comment normal" id="c191219">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191219">#191219</a>, par <strong>Lespo</strong>, <em>8 février 2013 à 15h24</em><br><content> <p>Ok, sorry, autant pour moi. Je ne lis pas le monde diplo.<br/>
            Vivant en France, je ne suis pas au jour le jour le m&#233;andre des d&#233;clarations de chaque candidat/parti, mais je tombe des nues quand j'entends Grillo &#234;tre accus&#233; de racisme ou d'homophobie. De ce que j'en connais, je n'ai jamais rien entendu de tel dans sa bouche. Et les comit&#233;s de citoyens qui se sont constitu&#233;s localement plus ou moins le sillage de M5S sont clairement ancr&#233;s &#224; gauche toute.<br/>
            Evidemment, je regrette la grande &#233;poque des Centri Sociali et du Potere Operaio...</p> 
        </content>
</div>
<div class="comment normal" id="c191220">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191220">#191220</a>, par <strong>Claude G.</strong>, <em>8 février 2013 à 15h35</em><br><content> <p>Merci, Jean-luc,<br/>
            Je lis toujours avec un grand plaisir vos billets sur la situation politique en g&#233;n&#233;ral et, cette fois, sur l'Italie.  D&#233;cid&#233;ment, nous ne sommes pas seuls, malgr&#233; les r&#233;pressions diverses qui s'abattent en France sur les salari&#233;s priv&#233;s de leur moyen de vivre ! Et les discours mensongers diffus&#233;s par l'ensemble des m&#233;dias n'arrangent rien. Les gens finissent anesth&#233;si&#233;s ! Bravo &#224; vous. Soyez prudent !</p> 
        </content>
</div>
<div class="comment normal" id="c191221">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191221">#191221</a>, par <strong>JEAN Nicole</strong>, <em>8 février 2013 à 15h43</em><br><content> <p>il n'y a pas lieu de s'extasier devant Marzouki qui n'est qu'un opportuniste qui est all&#233; jusqu'&#224; recevoir &#224; Carthage un des membres des milices de Nahda, Rekoba. Lors de ses d&#233;placements en Tunisie il est d'ailleurs souvent accueillis par des "d&#233;gage".</p> </content>
</div>
<div class="comment normal" id="c191222">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191222">#191222</a>, par <strong>palumbo viviane</strong>, <em>8 février 2013 à 15h49</em><br><content> <p>Cher Jean-Luc,<br/>
            Encore un billet affolant ! Affolant de v&#233;rit&#233;, d'analyse juste, de d&#233;cisions pleine de raison, cette raison que tu veux voir &#234;tre l'ultime argument. Tu es un homme politique mais aussi un vrai philosophe et un artiste hors pair dans la langue belle que nous utilisons tous plus ou moins bien. Merci pour ces nouvelles d'Italie qui me rassurent car je suis immigr&#233;e italienne de premi&#232;re g&#233;n&#233;ration, mon p&#232;re ayant fui le facisme qui se profilait en 1933. Alors on continue et merci aussi pour la libert&#233; donn&#233; aux comit&#233;s de territoire ou tous et toutes &#224; &#233;galit&#233; nous nous exprimons et surtout nous &#233;laborons des strat&#233;gies de lutte contre cette aust&#233;rit&#233; qui conduit les moins chanceux d'entre nous vers le d&#233;sastre !</p> 
        </content>
</div>
<div class="comment normal" id="c191223">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191223">#191223</a>, par <strong>jean ai marre</strong>, <em>8 février 2013 à 16h24</em><br><content> <p>JL M&#233;lenchon : "<em>Les strat&#233;gies rassembleuses sont la priorit&#233;. Par exemple, nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT, quand bien m&#234;me nous sommes en accord avec la CGT, FO et Sud-Solidaire contre l&#8217;accord avec le MEDEF."</em> </p><p>C'est ce qui s'appelle ratisser large. Il faut &#234;tre un <em> politique </em> pour ne pas critiquer la CFDT et en m&#234;me temps d&#233;noncer un accord sign&#233; par elle ! C'est du tr&#232;s grand &#233;cart.</p> </content>
</div>
<div class="comment normal" id="c191224">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191224">#191224</a>, par <strong>ARAMIS</strong>, <em>8 février 2013 à 16h34</em><br><content> <p>Et je r&#234;ve d&#233;j&#224; de voir des Fronts de gauche partout en Europe avant les municipales, la Gr&#232;ce, l'Espagne, le Portugal, l'Angleterre, la Belgique, l'Irlande, l'Allemagne, l'Italie, l'Autriche, les pays scandinaves, la Finlande, les Pays Bas, enfin.</p> </content>
</div>
<div class="comment normal" id="c191225">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191225">#191225</a>, par <strong>delemontez</strong>, <em>8 février 2013 à 16h41</em><br><content> <p>Parmi les sujets tous aussi importants l'un que l'autre. Je m'arr&#234;te sur la baisse du taux de l'argent. Quelle publicit&#233; alors que la valeur de l'immobilier a grimp&#233; en fl&#232;che. Parall&#232;lement, il y a lieu d'observer &#233;galement la baisse du taux d'&#233;pargne. Nous avons la double peine. Le retrait&#233; que je suis ne peut compter que sur son &#233;pargne qui est le fruit d'une vie. Ceux qui veulent vendre leurs maisons ne trouvent pas preneur, le jeune couple doit d'endetter sur 30 ans et la baisse des taux d'emprunt n'est qu'un leurre. Parlons logement social, non "il  ne s'agit que de d&#233;fiscalisation pour le propri&#233;taire." Quel pi&#232;ge, la banque centrale europ&#233;enne impose son dictat aux nations.  Aujourd'hui, m&#234;me les plus lib&#233;raux pensent &#224; l&#226;cher L'euro. Les forces de l'argent nous dominent et bien que deviennent nos amis Grecs, les m&#233;dias sont bien muets.</p> </content>
</div>
<div class="comment normal" id="c191226">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191226">#191226</a>, par <strong>Magda Corelli</strong>, <em>8 février 2013 à 16h42</em><br><content> <p>En quelques mots, je ne comprends pas l'impuissance du Pr&#233;sident de la Tunisie. Quelqu'un peut-il l'expliquer ? Car voil&#224; un homme qui para&#238;t &#234;tre humainement quelqu'un de tr&#232;s bien et il semble que l'on ne saura jamais qui a tu&#233; cet opposant. Qui dit r&#233;volution dit contre-r&#233;volution et c'est donc toujours le foutoir. La r&#233;volution citoyenne me para&#238;t en cons&#233;quence la mieux  adapt&#233;e &#224; notre &#233;poque.<br/>
            Les gardes-mobiles agressent des ouvriers Arcelor-Mital &#224; Strasbourg. Mais dites-moi, m&#234;me un certain Sarkozy n'a jamais fait une telle chose ou alors il faut me rafraichir la m&#233;moire.<br/>
            A propos des syndicats je comprends qu'il ne faut pas confondre la base avec les dirigeants. Les petits luttent, les  gros signent. Adesso l'Italia. Je suis heureuse d'apprendre la formation de Rivoluzione Civile et je ne suis pas d'accord sur les appr&#233;ciations port&#233;es ici au sujet du  comique Beppe Grillo (lespo 75). L'article du Monde diplomatique est tout-&#224;-fait fiable. Je pr&#233;f&#232;re un juge anti-corruption &#224; la t&#234;te d'un parti  que cet homme qui d'ailleurs juge mal Rivoluzione Civile. Vous trouverez un article en italien sur le Net.<br/>
            Je voulais passer sous silence Hollande &#224; Strasbourg tant lui et sa clique me l&#232;vent le coeur mais je me revois Place Stalingrad allant chercher un motif dans votre bouche pour voter pour lui. Il faut &#233;liminer le candidat de droite oui mais il a &#233;t&#233; remplac&#233; par un autre candidat de droite ! Cauchemardesque tout &#231;a.</p> 
        </content>
</div>
<div class="comment normal" id="c191229">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191229">#191229</a>, par <strong>Doukkali</strong>, <em>8 février 2013 à 16h52</em><br><content> <p><em>&#171;&#160;nous sommes bien d&#8217;accord au PG pour ne pas mettre en cause la CFDT&#160;&#187;</em>.<br/>
            L'expression &#171;&#160;<em>ne pas mettre en cause&#160;</em>&#187; est choquante parce que fausse. JL M&#233;lenchon, qui parle au nom du PG, veut-il nous faire croire que la CFDT ne serait pas responsable de l'accord conclue avec le MEDEF&#160;!?  Et ce  &#171;&#160;<em>C&#8217;est, bien s&#251;r, une ligne constante de ne pas se m&#234;ler des strat&#233;gies syndicales quand elles se contredisent&#160;</em>&#187;&#160;qui prend l'affaire bien l&#233;g&#232;rement, trace un point d'&#233;galit&#233; entre les diff&#233;rentes positions syndicales, et finalement signifie que le PG campe sur une position de synth&#232;se faisant penser qu'il ne peut envisager la politique qu'&#224; travers le prisme d&#233;formant de ses esp&#233;rances &#233;lectorales, celles du plus grand nombre au d&#233;triment de la reconnaissance de la lutte des classes dont il se r&#233;clame.<br/>
            L'argumentation de JL doit &#234;tre remise &#224; l'endroit. Oui, il faut l'unit&#233; et sa rechercher sous toutes ses formes. Oui, &#171; <em>pas question de servir sur un plateau &#224; Ayrault une division syndicale comme pr&#233;texte pour b&#233;tonner son accord avec le MEDEF&#160;</em>&#187;. Oui. Mais il y a maldonne (et plut&#244;t malheureuse) sur ce conseil qui s'adresse &#224; ceux qui vont subir la signature de la CFDT. JL ne l'a peut &#234;tre pas remarqu&#233;  mais c'est la CFDT qui sert sur un plateau &#224; Ayrault la division syndicale&#160;! Sans la signature de la CFDT l'accord aurait &#233;t&#233; impossible, isolant socialement ce gouvernement. L'argumentation de JL est sp&#233;cieuse. Son argumentation, sous pr&#233;texte d'unit&#233;, revient &#224; faire ignorer la responsabilit&#233; de la CFDT contre ceux qui d&#233;fendent une revendication qui fait l'unit&#233;, le retrait de l'accord sur la flexibilit&#233;. Sp&#233;cieuse aussi, car en quoi caract&#233;riser et prendre position clairement sur la responsabilit&#233; des uns et des autres serait briser l'unit&#233; et la lutte acharn&#233;e pour l'unit&#233; n&#233;cessaire&#160;au combat de la classe ouvri&#232;re ? Cela semble &#234;tre un paradoxe qui n'entre pas dans la r&#233;flexion &#171;&#160;dialectique&#160;&#187; de JL&#160;: dire que la CFDT est &#171;&#160;en cause&#160;&#187; n'est pas contradictoire avec la recherche de l'unit&#233;, y compris avec la CFDT, le seul crit&#232;re d'unit&#233; &#233;tant la d&#233;fense des acquis sociaux.<br/>
            <em>&#171;&#160;Le courage, c'est de chercher la v&#233;rit&#233; et de la dire&#160;&#187;</em> - Jaur&#232;s.</p> 
        </content>
</div>
<div class="comment normal" id="c191230">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191230">#191230</a>, par <strong>Clara</strong>, <em>8 février 2013 à 16h57</em><br><content> <p>Bonjour camarades, </p><p>Connaissez-vous la page fb de l'OPIAM, Observatoire de la Propagande et des Inepties Anti-M&#233;lenchon? Abonn&#233;e depuis pas mal de temps &#224; cette page, j'ai fait r&#233;cemment une d&#233;sagr&#233;able d&#233;couverte &#224; mes d&#233;pens. Alors que l'animateur (anonyme) de cette page m'a copieusement insult&#233;e me traitant de "connasse parano&#239;aque" entre autres noms d'oiseaux parce que j'osais mettre en doute sa th&#232;se sur Michel Collon (journaliste belge) qui serait selon lui "&#224; droite de l'extr&#232;me-droite". Je ne veux pas lancer ici ce d&#233;bat, ce n'est pas le lieu. Mais qu'elle ne fut pas ma surprise lorsqu'en parcourant les d&#233;bats et commentaires de la page, je d&#233;couvris que les femmes qui se trouvaient en d&#233;saccord avec lui sur diff&#233;rents sujets &#233;taient trait&#233;es de "connasse", de "folle", d'"hyst&#233;rique" et j'en passe. Cette personne qui s'exprime sur cette page sous le couvert de l'anonymat et qui de fait repr&#233;sente les partisans et &#233;lecteurs de Jean-Luc M&#233;lenchon et du Front de gauche est d'une intol&#233;rance absolue vis &#224; vis de ceux et celles qui ne pensent tout &#224; fait comme lui. En fait, je pense (je me base sur ses &#233;crits) qu'il a un probl&#232;me pour faire la diff&#233;rence entre antis&#233;mitisme et antisionisme. Et donc, il a fini par supprimer tous mes posts et mon acc&#232;s aux commentaires sur la page... Mon probl&#232;me n'est pas d'ordre personnel, j'en ai vu d'autres... Mais comment cet individu peut-il  repr&#233;senter Jean-Luc M&#233;lenchon et le FdG par le biais de cette page de plus de 1300 membres qui partagent des liens et les propos de ce monsieur avec leurs amis fb? Je m'en suis donc &#233;mue sur la page fb de Jean-Luc M&#233;lenchon o&#249; il n'a pas h&#233;sit&#233; &#224; me traiter d'antis&#233;mite (je serai selon lui pour qu'on harc&#232;le les juifs?) et de fasciste (je pr&#233;cise que je suis d'une famille de communistes, que mon grand-p&#232;re a &#233;t&#233; r&#233;sistant, que mes parents se sont toujours battus contre les id&#233;es naus&#233;abondes de l'extr&#232;me-droite, pour plus de justice sociale, contre le capitalisme, etc...) et que je ne suis aucunement antis&#233;mite mais pour le droit des palestiniens de vivre en paix sur leur terre.  Il y attaque &#233;galement violemment Patrick Le Hyaric, coupable selon lui d'avoir attribu&#233; la r&#233;alisation du film anti-Islam &#224; un isra&#233;lien &#224; la f&#234;te de l'Huma (alors que cette info avait &#233;t&#233; reprise par l'ensemble des m&#233;dias et non encore d&#233;mentie au moment du discours de Patrick). Voil&#224; donc comment  ce personnage qui pr&#233;tend lutter contre l'extr&#232;me-droite range les communistes du c&#244;t&#233; des fascistes...</p> </content>
</div>
<div class="comment normal" id="c191231">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191231">#191231</a>, par <strong>j.lou</strong>, <em>8 février 2013 à 17h14</em><br><content> <p>88 @ jean ai marre.<br/>
            Pour ma part je ne donne pas tort &#224; Jean-Luc qui veut rester dans son champ d'intervention politique. A chacun son domaine et sa mission. La mission d'un syndicat est de d&#233;fendre l'int&#233;r&#234;t d'une cat&#233;gorie socio-professionnelle. En tant que citoyen je ne veux pas non plus jouer le jeu des divisions syndicales. Je veux simplement faire observer le grand &#233;cart  au niveau factuel qui existe au sein de certaines f&#233;d&#233;rations entre les militants de base et les t&#234;tes pensantes. Il appartient &#224;  chacun ensuite de se forger une opinion.</p> 
        </content>
</div>
<div class="comment normal" id="c191232">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191232">#191232</a>, par <strong>jean ai marre</strong>, <em>8 février 2013 à 17h35</em><br><content> <p>@ 94 Doukkali "<em>L'expression &#171; ne pas mettre en cause &#187; est choquante parce que fausse.</em>"<br/>
            @ 95 j.lou "<em>Pour ma part je ne donne pas tort &#224; Jean-Luc qui veut rester dans son champ d'intervention politique.</em>"</p><p>Je ne suis pas le seul &#224; &#234;tre choqu&#233; par l'expression qu'emploie notre  leader. Il peut rester dans le champ d'intervention politique, mais alors, il doit faire la diff&#233;rence entre les militants de base de la CFDT, et les  dirigeants copains &#224; J Delors qui aujourd'hui d&#233;fendent la politique de ce gouvernement. Notre Jean-Luc est trop fin linguiste, peut mieux faire.</p> 
        </content>
</div>
<div class="comment normal" id="c191233">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191233">#191233</a>, par <strong>Christine Duplaissy</strong>, <em>8 février 2013 à 17h35</em><br><content> <p>Bonjour !<br/>
            Concernant la quasi absolution donn&#233;e &#224; la CFDT (accord d&#233;sastreux sign&#233; avec le MEDEF, quand m&#234;me !). C'est rare, je ne suis pas d'accord avec vous. Cette signature est un d&#233;sastre, une trahison, et les propos scandaleux tenus par leur leader &#224; l'encontre des syndicalistes CGT en lutte sont inadmissibles, impardonnables et inoubliables. Je suis de celles qui pensent que les syndicats dignes de ce noms doivent &#234;tre des syndicats r&#233;volutionnaires et non des r&#233;formistes. Je suis de celles qui pensent que, si l'on est m&#233;content de son repr&#233;sentant syndical, soit on ne le r&#233;&#233;lit pas &#224; la t&#234;te de son syndicat ou de sa f&#233;d&#233;, soit on d&#233;chire sa carte publiquement et le plus bruyamment possible, pour militer dans un autre syndicat plus proche de ses convictions. Il en va de m&#234;me pour les partis politiques. Je ne parviens pas &#224; croire &#224; des sympathisants et adh&#233;rents sinc&#232;rement de gauche au PS comme &#224; EELV. &#201;tant donn&#233; la politique de droite et de classe (la dominante) men&#233;e par ce gouvernement (et sa majorit&#233; parlementaire absolue), les personnes sinc&#232;rement de gauche auraient d&#233;j&#224; quitt&#233; ces deux formations politiques avec pertes et fracas, si elles &#233;taient si sinc&#232;res que &#231;a ! Non, la R&#233;volution ne se fera pas sans violence, c'est impossible, &#233;tant donn&#233; la casse sociale qui fait rage, et enrage, la population. Le seul moyen d'arriver &#224; notre 6&#232;me R&#233;publique sociale et citoyenne sans casser des oeufs aurait &#233;t&#233; de vous avoir &#233;lu comme Pr&#233;sident de la R&#233;publique et de vous avoir offert une majorit&#233; parlementaire FdG confortable. Vous l'aviez dit &#224; la Pte de Versailes : "<em>cette fois, il n'est pas question de descendre dans la rue en perdant des journ&#233;es de salaires : on vote !"</em> C'&#233;tait la seule chance des gens sinc&#232;rement de gauche de faire une r&#233;volution pacifique. Ils/elles ne l'ont pas voulue ainsi. Et bien, nous savions, nous, qu'avec un gouvernement lib&#233;ral nous aurions en face de nous le m&#234;me adversaire, la m&#234;me violence sociale et inhumaine. Alors, d&#233;sormais, il ne faut compter que sur un immense mouvement social dans la rue pour faire tomber tous ces traitres et faire valoir notre programme. On ne va tout-de-m&#234;me pas continuer &#224; tendre l'autre joue en attendant d'hypoth&#233;tiques r&#233;sultats &#233;lectoraux, manipul&#233;s comme sont les gens et les sondages (sans parler des machines &#224; voter, suspectes). Vive la gr&#232;ve g&#233;n&#233;rale ! Vive la R&#233;volution ! A bas les usurpateurs de "g&#244;che" !</p> 
        </content>
</div>
<div class="comment normal" id="c191234">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-2/#comment-191234">#191234</a>, par <strong>naif</strong>, <em>8 février 2013 à 17h35</em><br><content> <p>La CFDT a su cr&#233;&#233; un rapport de force (L.Berger) tel que le patronat a l&#226;ch&#233; du lest. On se frotte les yeux !<br/>
            <em>"Apr&#232;s quatre mois de difficiles n&#233;gociations entre le patronat et les syndicats, la CFDT a d&#233;cid&#233; de signer l'accord sur la s&#233;curisation de l'emploi. *Ce tract de quatre pages* (voir le site de la CFDT pour ceux qui en ont le courage), destin&#233; aux salari&#233;s, dit pourquoi. Il r&#233;tablit aussi toute la v&#233;rit&#233; sur l'accord, face aux analyses partielles et partiales que font circuler certains syndicats qui ne le signent pas".</em><br/>
            Vous avez bien lu! C'est la CFDT qui l'&#233;crit sur son site. Leur principal objectif &#233;tait de signer un accord (historique). Ils l'ont sign&#233; de m&#232;che avec le MEDEF en retour du cr&#233;dit d'imp&#244;t. La CFDT, bras arm&#233; de la social d&#233;mocratie depuis toujours, justifie sa signature et accuse les non signataires de mensonges et de partialit&#233; en retour de quelques postes gratin&#233;s et plus si affinit&#233;. Si nous ne les mettons pas en cause alors c'est qu'on les prends pour des c..! De toutes fa&#231;ons &#224; la CFDT c'est surtout l'anti-communisme leur moteur. Alors cause toujours, comme on dit chez nous <em>"on ne fera pas boire un &#226;ne qui n'a pas soif!".</em></p> 
        </content>
</div>
<div class="comment normal" id="c191236">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191236">#191236</a>, par <strong>vert pomme</strong>, <em>8 février 2013 à 17h44</em><br><content> <p><em>"Habemus papem. Testicula habet."</em> Certains commentaires masculins  qui s'emballent sur ce blog, et ce n'est pas la premi&#232;re fois, me font penser aux d&#233;clarations des cardinaux romains lors de l&#8217;&#233;lection d'un pape. <em>"Nous avons un pape. Il a des corones."</em> Et cela, le jour o&#249; J.L. nous demande de "<em>repenser nos dispositifs de combat</em>". Plus s&#233;rieusement, voil&#224; un bon exemple de la puissance de l&#8217;id&#233;ologie dominante. Certains de nos camarades les plus r&#233;volutionnaires ne s'aper&#231;oivent m&#234;me pas de ce que certaines expressions peuvent &#234;tre, disons, discriminantes. Quoique, personnellement, en d'autres circonstances, je ne sois pas insensible &#224; cette diff&#233;rence, en faire le si&#232;ge du courage me parait tr&#232;s contestable. Scientifiquement.</p> </content>
</div>
<div class="comment normal" id="c191237">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191237">#191237</a>, par <strong>jjb</strong>, <em>8 février 2013 à 17h54</em><br><content> <p>La situation &#233;conomique et sociale justifie plus que jamais que chacun apporte sa contribution &#224; la r&#233;flexion collective qu'il appartienne ou non &#224; une chapelle d'influence (politique, syndicale, religieuse ou autre).  Pour plagier Paul Laurent Secr&#233;taire National du PCF, le p&#232;re de l'actuel Secr&#233;taire G&#233;n&#233;ral du PCF Pierre Laurent, <em>" la voie du changement n'est pas une voie royale bord&#233;e de roses sans &#233;pines"</em>. Telle est la situation. J'ajouterai que plus que jamais il faut se m&#233;fier de  la s&#233;r&#233;nit&#233; qu'apporte la conviction de travailler beaucoup et en conscience. Ce n'est pas suffisent si on n'a pas pr&#233;sent &#224; l'esprit que "<em>l'enfer est pav&#233; de bonnes attentions</em>" (et chacun sait que les pav&#233;s ont une f&#226;cheuse tendance voler quand ils sont chauff&#233;s par les manifestants ce qui n&#8217;est bon pour personne au final). Par exemple, un CDI &#224; temps partiel n'est pas un progr&#232;s par rapport &#224; un CDD &#224; temps partiel. C'est juste pire car dans ce cas le salari&#233; est prisonnier du patron, ne pouvant d&#233;missionner sans perdre ses droits au ch&#244;mage. Pire encore, l'accord des syndicats (minoritaires) pr&#233;voit que le patron peut modifier ses horaires de travail.  Il peut donc encore plus difficilement trouver un emploi compl&#233;mentaire. Pareil pour le droit &#224; un quota d'heures de formations qui fera choisir un salari&#233; sans droit formation plut&#244;t que l'autre. Des solutions existent. Il faut le courage de les imposer aux lib&#233;raux sans scrupule qui n&#8217;en ont jamais assez. M&#234;me les semblants de gauchisassions propos&#233;s par le gouvernement font rugir la Parisot.</p> </content>
</div>
<div class="comment normal" id="c191238">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191238">#191238</a>, par <strong>sylvain</strong>, <em>8 février 2013 à 18h05</em><br><content> <p>Merci Jean-Luc pour ce nouveau billet si fort ! Quel d&#233;calage entre ce que je lis ici, et ce que je vois ou entends ailleurs. C'est comme si nous vivions dans un monde &#224; deux courants qui ne se rejoignent jamais. Un monde o&#249; la m&#233;diocrit&#233; s'inspire chaque jour du pire de la bassesse humaine pour b&#226;tir une information qui n'a plus aucun sens commun avec la r&#233;alit&#233;. Un monde de r&#233;seaux ou nous n'avons pas notre place. Hors de ces r&#233;seaux, point de salut ! Pas de rep&#232;re, le vide abyssal comme seul point de chute d'un choc cataclysmique impos&#233; &#224; trop vive allure sur une distance trop courte pour ne pas encaiss&#233; la violence de la collision. Je ne sais pas si l'on a d&#233;j&#224; connu une telle diff&#233;rence entre ce qui est &#233;crit, ce qui est dit ou ce que l'on fait voir et notre vie de citoyen lambda? Je n'ai pas connu la guerre mais je sais pour l'avoir lu et &#233;tudi&#233; ce qu'est le ph&#233;nom&#232;ne de la propagande et j'ai l'impression de vivre au milieu d'une gigantesque propagande. Alors quel bonheur de voir ce qu'il se passe en Italie, en Espagne ou ailleurs, partout o&#249; les gens commencent &#224; comprendre enfin qu'il faut se mettre en marche. Ici c'est le site de la R&#233;sistance! La violence? C'est s&#251;r, tu as raison, elle viendra mais je me demande si cette violence ne sera pas moindre que celle du doute d'avant catastrophe qu'on lit tr&#232;s clairement entre les lignes pour qui veut comprendre vraiment le monde qui l'entoure. Cette violence s'immisce un peu plus chaque jour dans la t&#234;te et c'est un poison pour notre coeur et pour notre &#226;me. L'antidote? Il est sur ce site! Merci &#224; toi et &#224; tous ceux qui nous lib&#232;rent, effort apr&#232;s effort, pour nous aider &#224; y voir plus clair. Les r&#233;volutions citoyennes sud-am&#233;ricaines sont toujours un sujet marginal de la "bien-pensance" m&#233;diatique de nos contr&#233;es ou le mensonge est ma&#238;tre chez lui. Peu importe que ceux-l&#224; fassent la sourde oreille, nous, nous avons deux oreilles et, situ&#233; juste entre les deux, un cerveau. Ce tintement de "l'espenraza" d'outre-atlantique, n'est pas tomb&#233; dans l'oreille d'un sourd et si tous les abrutis qui se gavent &#224; l'indigeste frelat&#233; d'une information aux ordres, ce n'est pas notre cas et nous allons leur faire savoir!  Vive la R&#233;volution citoyene!</p> </content>
</div>
<div class="comment normal" id="c191239">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191239">#191239</a>, par <strong>lionel-pg44</strong>, <em>8 février 2013 à 18h16</em><br><content> <p>A propos de la CFDT, je suis aussi d'avis de ne pas taper &#224; bras raccourcis sur cette orga syndicale. Je n'ai aucun amour particulier pour ce syndicat dont je recouvre bien volontiers les affiches. Cependant, dans nos rangs il y a des adh&#233;rents de ce syndicat, bien souvent parce que c'est le seul dans leur boite. Dans mon comit&#233;, deux camarades sont dans ce cas et ils viennent de d&#233;chirer leur carte ! Taper sur la direction de la CFDT pourquoi pas, &#231;a fait un bon moment qu'ils sont consid&#233;r&#233;s comme pourris. Mais les adh&#233;rents de base ? Il faudrait peut &#234;tre aller demander &#224; Lionel Martin, &#224; Florange, ce qu'il en pense.</p> </content>
</div>
<div class="comment normal" id="c191240">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191240">#191240</a>, par <strong>Alain44</strong>, <em>8 février 2013 à 18h39</em><br><content> <p>Dans les ann&#233;es 70, la CFDT avait des slogans que nous pouvons qualifier de r&#233;volutionnaire. Elle s'est aper&#231;ue rapidement qu'elle avait toujours dans la surench&#232;re un slogan de retard sur la CGT. Aussi elle adopta la critique artiste devenu &#224; la mode et le fameux -donnant donnant- cher &#224; Ed. Maire. Cette politique a affaibli consid&#233;rablement le mouvement syndical, mais la CFDT n'est pas seule responsable, la  CGT a eu le tort de s'accrocher &#224; ses pratiques de lutte qui ne tenaient plus la route avec l'&#233;volution du salariat dans les entreprises. Elle n'a pas vu l'individualisme qui se d&#233;veloppait, sapant la solidarit&#233;, le lien social, le militantisme inter-g&#233;n&#233;rationnel. Pendant ce temps l&#224; la CFDT se rependait dans les Minist&#232;res de la R&#233;publique distillant la bonne parole, encourag&#233;e par les patrons &#233;videmment conjuguant leurs efforts pour affaiblir la CGT, courroie de transmission du PC. Je rigole toujours quand la CFDT dit ne pas faire de  politique, elle ne fait que &#231;a. Il faut encourager les salari&#233;s &#224; se syndiquer dans les entreprises afin de peser sur cette politique de libre concurrence qui va nous conduire &#224; encore  plus de mis&#232;re. La politique c'est bien l'essence m&#234;me de la d&#233;mocratie, la noblesse de l'homme.</p> </content>
</div>
<div class="comment normal" id="c191241">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191241">#191241</a>, par <strong>Zéphir</strong>, <em>8 février 2013 à 18h41</em><br><content> <p>Merci M. M&#233;lenchon pour ce billet tr&#232;s concis comme &#224; l'accoutum&#233;e. C'est int&#233;ressant (et encourageant) de voir l'&#233;volution de la gauche chez nos camarades italiens. A l'instant, nous d&#233;couvrons l'accord sur le budget europ&#233;en (2014-2020) L&#224; aussi vous avez vu juste : le plan de relance promis par Fran&#231;ois Hollande est encore moins consistant que ce que l'on pouvait craindre. Les ultra-lib&#233;raux Cameron et Merkel ont r&#233;ussi &#224; nous imposer l'aust&#233;rit&#233; jusqu'au moins la fin de cette d&#233;cennie. Le Parlement europ&#233;en doit r&#233;agir. Merci aussi d'avoir interpell&#233; le ministre de l'int&#233;rieur &#224; propos des violences polici&#232;res envers certains m&#233;tallos d'Arcelor-Mittal (perte d'un oeil d'un manifestant li&#233;geois). En Belgique, nous y sommes sensibles. L'humain d'abord !</p><p><em>[Edit webmestre : Dans le champ "Votre site web", inscrire "pasdesite" est ridicule. Vous risquez de planter l'antispam et votre commentaire n'appara&#238;tra pas. Si vous n'avez pas de site ou de blog, n'inscrivez rien.]</em></p> </content>
</div>
<div class="comment normal" id="c191242">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191242">#191242</a>, par <strong>tilk</strong>, <em>8 février 2013 à 20h28</em><br><content> <p>Un juge anti-mafia en politique, il se rapproche des parrains. Qui demandera au pr&#233;sident ce qu'il en est de son plan de relance apr&#233;s le vote du budget europ&#233;en? Les journaleux qui bavent sur des d&#233;tails du genre de la faucille et du marteau ? Alors que le congr&#233;s avec Pierre Laurent fut tr&#233;s bon, et tr&#232;s net. Quoique Dailymotion a eu des difficult&#233;s pour le live, a tel point que nous soup&#231;onnons des hakers FN ou &#233;chelon, tout comme pour le site LGS en maintenance depuis tr&#232;s longtemps.<br/>
            Une equipe de rugby pour d&#233;fil&#233; devant Jean-Luc, c'est ce qu'il nous faut &#224; Paris, appel &#224; tous les rugbymen du FdG pour le prochain d&#233;fil&#233;.<br/>
            La CFDT, un fait divers, plus d'un demi siecle que mes vieux, chr&#233;tiens et syndiqu&#233;s, disaient c'est centriste, et un peu anti communiste, s'ils le disaient, je ne comprends que maintenant que surement c'est vrai. le FdG compte de plus en plus de sympatisants qui ignorent ce que sont les syndicats puisque le travail pr&#233;caire et les relations repr&#233;sentants-ouvriers peu aimables. Revenez nous mais pas en avion, comme &#231;a quoi.</p> 
        </content>
</div>
<div class="comment normal" id="c191243">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191243">#191243</a>, par <strong>yves</strong>, <em>8 février 2013 à 20h54</em><br><content> <p>La CFTC, fond&#233;e par une encyclique papale fut cr&#233;e pour contrer la CGT, port&#233;e a bout de bras par le patronat du nord. Si vous passez par les friches industrielles de Roubaix, Tourcoing, vous verrez peut-&#234;tre encore les ruines des chapelles que chaque usine avait en son sein. La CFDT est une scission de la CFTC, elle n'a jamais eu dans ses statuts l'abolition du patronat et du salariat. C'est en 1968 qu'elle s'est r&#233;ellement implant&#233;e, gr&#226;ce notemment &#224; une entr&#233;e massive des membres de la LCR qui l'ont construite jusqu'a la reprise en main par la bureaucratie, je me souviens de m&#233;morables soir&#233;es d'engeulades sur le sujet &#224; l'&#233;poque, me faisant traiter de ringard (t'es moderne ou ringard,rien n'a chang&#233;!). Cela dit, je pense que JL a raison, mettre la CFDT au ban des accus&#233;s ne nous apportera rien, par contre, politiquement d&#233;montrer la toxicit&#233; de cet accord et les gens se demanderons pourquoi l'avoir sign&#233;. Premier signe de la prise de conscience.</p> </content>
</div>
<div class="comment normal" id="c191244">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191244">#191244</a>, par <strong>Titoune</strong>, <em>8 février 2013 à 21h02</em><br><content> <p>Le coeur en lambeaux encore et chaque fois qu'un des n&#244;tres tombe  mais c'est in&#233;vitable la d&#233;mocratie gagnera sur toute la plan&#232;te  et le beau peuple tunisien ne se laissera pas faire,chez nous  ce n'est pas d'hier que le PS  se conduit sans vergogne en utilisant les m&#234;mes proc&#233;d&#233;s que ses soit disant adversaires, mais c'est ignoble d'utiliser la force contre ses &#233;lecteurs, Moi Pr&#233;sident ceci cela...et blablabla,les futures &#233;lections ne motiverons pas les &#233;lecteurs (trices),heureusement le FdG est l&#224;  et sa campagne pour une alternative &#224; l'aust&#233;rit&#233; bat son plein partout sur le territoire,pas un jour sans le FdG !INous nous imposerons parce que nous sommes les seuls capables d'apporter l'espoir, aussi difficile que cela soit nous ne l&#226;cherons rien,j'ai souvent pens&#233; que l'Italie embellissait l'Europe,une preuve suppl&#233;mentaire donc, merci  de nous offrir les bonnes nouvelles de nos Fronts.</p> </content>
</div>
<div class="comment normal" id="c191245">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191245">#191245</a>, par <strong>lemetayerv</strong>, <em>8 février 2013 à 21h47</em><br><content> <p>Ce qui me chagrine depuis le d&#233;but en fait et que je croyais que &#231;a se r&#233;soudrait, c'est une esp&#232;ce d'hypocrisie. On ne soutient pas le gouvernement qui se dit de gauche mais n'est pas de gauche et dont on devait d&#233;noncer la supercherie. Mais lorsque on entend le Front de gauche interrog&#233; par les journalistes, celui parle de gouvernement de gauche, qu'il n'est pas leur adversaire mais pas non plus leur alli&#233;. Que la CFDT trahie les salari&#233;s mais qu'il faut pas le dire car sinon on va dire qu'on est des m&#233;chants. Attention &#224; force de m&#233;nager la ch&#232;vre et le choux on va se retrouver cul-par-dessus-t&#234;te.</p> </content>
</div>
<div class="comment normal" id="c191247">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191247">#191247</a>, par <strong>denis</strong>, <em>8 février 2013 à 22h07</em><br><content> <p>@lemetayerv<br/>
            Toujours gardez en t&#234;te le but &#224; atteindre, Jean Luc est un strat&#233;ge et la division des forces de gauche n'est pas envisageable, donc il tape en &#233;pargnant la base qui elle n'y est souvant pour rien dans les d&#233;cisions. Malheureusement pour nous. Ce qui l'am&#233;ne &#224; bien faire la distinction entre Gouvernement, syndicat et les gens (je suis parfois vert de rage mais bon). Il y a un but pour nous, prendre le pouvoir alors zen h&#233; !h&#233;!<br/>
            R&#233;sistance camarade.</p> 
        </content>
</div>
<div class="comment normal" id="c191248">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191248">#191248</a>, par <strong>jean luc</strong>, <em>8 février 2013 à 22h07</em><br><content> <p>La question de la violence politique se doit d'&#234;tre pos&#233;e et tout romantisme r&#233;volutionnaire doit &#234;tre &#233;cart&#233; dont je vois encore des traces parfois dans le lyrisme et les ambiguit&#233;s sur cette question de Jean luc, beaucoup de camarades semble encore consid&#233;rer que le passage par les urnes restent du domaine du discours, une majorit&#233; de fran&#231;ais ont int&#233;r&#234;t &#224; la rupture avec les logiques actuelles et &#224; la remise de l'humain au centre.<br/>
            Notre effort de conviction doit se porter vers le rassemblement de cette majorit&#233; en partant de leurs questions et de leur doutes il n'y aura pas de raccourcis, approfondir notre argumentation fond&#233;e sur la raison, s'appuyer sur les exp&#233;riences dans notre histoire, mais aussi celles qui se d&#233;veloppent ici et maintenant et dans des pays &#233;trangers o&#249; l'on tente d'ouvrir d'autres voies faire des d&#233;monstrations concr&#232;tes dans les entreprises et les quartiers sans se payer de mots pour faire la preuve quand pla&#231;ant l'homme au centre et en partant de ses besoins nous construisons un monde qui  ouvre des perspectives nouvelles &#224; l'humanit&#233;, une nouvelle &#233;tape de la civilisation humaine. Sachons entendre les doutes sans sortir ce langage insultant pour nos adversaires  avec l'affirmation d'une soit disant virilit&#233; r&#233;volutionnaire tout cela pue la posture et rel&#232;ve de la psychanalyse, ceux qui ne viennent pas sur nos positions ne sont pas forc&#233;mment des laches ou "des socialistes g&#233;n&#233;tiques", ils sont dans la confusion et le doute et cela est l&#233;gitime sachons prendre le temps de bien comprendre presque au cas par cas ou cela bloque avant de les rejeter avec des arguments narcissiques qui sont surtout l&#224; pour affirmer une "identit&#233; r&#233;volutionnaire" qui est plus identitaire que r&#233;volutionnaire les id&#233;es se construisent en partant de l'exp&#233;rience et les id&#233;ologies se d&#233;truisent en montrant qu'elles ne prennent pas en compte l'exp&#233;rience, ceux que nous voulons rassembler dans l'action sont aussi ceux qui n'ont pas vot&#233; pour nous, faisons leur faire l'exp&#233;rience que la raison, la cr&#233;ativit&#233;, les valeurs d&#233;mocratiques, la volont&#233; in&#233;branlable de changer ce monde sont de notre c&#244;t&#233;.</p> 
        </content>
</div>
<div class="comment normal" id="c191249">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191249">#191249</a>, par <strong>lemetayerv</strong>, <em>8 février 2013 à 22h22</em><br><content> <p>@Denis 111<br/>
            Il n'est pas question de division, il est question qu'on ne peut pas faire des compromission, comme Hollande, afin d'attirer des sympathies qui n'auront jamais lieu. Et ce n'est pas non plus &#234;tre sectaire (et je pense que c'est l&#224; que le bas blesse, peur d'&#234;tre &#233;tiquet&#233; sectaire par des gens qui de toute fa&#231;on ne seront jamais de notre c&#244;t&#233;, car ils ne voient pas la vie de la m&#234;me fa&#231;on que nous et n'en changerons pas), faire de l'&#233;ducation populaire, oui, le faux q, non. Tout est dans la nuance. D'autre part, une chose me chagrine aujourd'hui. Un jeune homme a perdu un oeil lors de la manisfestation du 6 f&#233;vrier &#224; Strabourg. Pas de rassemblement, pas de manif de col&#232;re, pas d'indignation nationale. Il ne s'est rien pass&#233;, apr&#232;s tout ce n'est qu'un oeil pour avoir d&#233;fil&#233;. Je pense qu'en France, on attend un mort, voir plus pour bouger et verser des larmes de compassion. Et encore, c'est &#224; voir, il faudrait qu'il est bel figure.</p> 
        </content>
</div>
<div class="comment normal" id="c191250">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191250">#191250</a>, par <strong>pmousque</strong>, <em>8 février 2013 à 23h01</em><br><content> <p>Pas eu le temps de lire tous les commentaires, mais la lecture du post de Jean Luc m'a fait r&#234;ver. En effet, j'ai fait parti de ceux qui aurai pr&#233;f&#233;r&#233; un r&#233;f&#233;rendum Europeen en 2005. Alors pourquoi pas une campagne Europ&#233;enne de nos formations en 2014 cela aurai de la gueule des meeting communs &#224; Paris, Berlin, Londre, Madrid, etc.</p> </content>
</div>
<div class="comment normal" id="c191254">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191254">#191254</a>, par <strong>Bien Modestement</strong>, <em>9 février 2013 à 0h08</em><br><content> <p>Le simple adh&#233;rent CFDT peut -sans probl&#232;me- d&#233;chirer sa carte et rejoindre un autre syndicat du jour au lendemain...<br/>
            Pour les d&#233;l&#233;gu&#233;s syndicaux et/ou les &#233;lus du personnel, c'est beaucoup plus d&#233;licat surtout s'ils ne font pas que de la figuration ou de la co-gestion sur le terrain.  S'ils perdent le mandatement et les moyens de leur syndicat, ils se retrouvent tr&#232;s vite sans protection aucune devant leur patron qui n'h&#233;sitera pas &#224; leur faire la peau en guise de solde de tout compte. Pas facile, quand on s'est r&#233;ellement engag&#233;, de claquer la porte et de sauter dans le vide sans parachute...</p> 
        </content>
</div>
<div class="comment normal" id="c191255">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191255">#191255</a>, par <strong>Henri Meynadier</strong>, <em>9 février 2013 à 0h33</em><br><content> <p>Depuis le mois de Janvier 2011 je me rends souvent en Tunisie o&#249; je compte beaucoup d'amis qui luttent pour pr&#233;server les acquis de leur r&#233;volution. Aujourd'hui, j'ai suivi heure par heure et avec beaucoup d'&#233;motion la magnifique mobilisation du peuple tunisien et l'hommage qu'il a rendu &#224; notre camarade Chokri Bela&#239;d.  La Tunisie vient de vivre une grande page de son histoire et j'en ai les larmes aux yeux.<br/>
            Et je d&#233;couvre ce soir dans le blog de Jean- Luc M&#233;lenchon des commentaires &#233;logieux sur la prestation de Marzouki devant le parlement europ&#233;en!..Non, mais je r&#234;ve! Franchement cela me choque vraiment. Marzouki est devenu au fil des mois une marionnette  d'Ennhada au point d'avoir perdu toute cr&#233;dibilit&#233; aupr&#232;s d'une tr&#232;s large majorit&#233; de tunisiens et tr&#232;s au del&#224; des forces progressistes. Ce type a trahi les id&#233;aux qui &#233;taient les siens quand il dirigeait la Ligue des droits de l'homme.<br/>
            Moralit&#233;: Jean-Luc, faut que tu quittes vite l'enceinte de ce Parlement pourri et que tu prennes le premier avion pour Tunis. Vive la R&#233;volution tunisienne et nos camarades du Front Populaire! Marzouki d&#233;gage!</p> 
        </content>
</div>
<div class="comment normal" id="c191258">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191258">#191258</a>, par <strong>Guilloux</strong>, <em>9 février 2013 à 5h20</em><br><content> <p>Le billet de Jean-Luc M&#233;lenchon d&#233;montre de fa&#231;on &#233;clatante que le Front de Gauche est le v&#233;ritable parti europ&#233;en de ce pays, celui qui repr&#233;sente les forces vives de la France mais qui a aussi vocation &#224; construire un v&#233;ritable front europ&#233;en des peuples, ce qui est d&#233;j&#224; une r&#233;alit&#233; au parlement europ&#233;en. Ce que dit &#233;galement Jean-Luc de la prestation de F. Hollande me fait penser qu'il y a tr&#232;s clairement une volont&#233; de montrer aux gens que la r&#233;alit&#233; du pouvoir n'est plus dans les repr&#233;sentants nationaux qui ne sont que les charg&#233;s de poiuvoir d'une entit&#233; mal d&#233;finie (l'Union europ&#233;enne actuelle) derri&#232;re laquelle se cache les puiissances de l'argent. Il s'agit d'habituer les peuples &#224; ce que ses  dirigeants soient ces personnalit&#233;s grises et ternes, &#224; l'image des Barroso, Von Rompuy, Monti, Hollande, tenant des discours absconts et sans consistance. D'ailleurs qu'est ce que la Nation dans l'esprit de ces gens l&#224; ? Les r&#233;gions sont des entit&#233;s beaucoup plus manipulables dans l'esprit des Lib&#233;raux qui s'emploient &#224; d&#233;tricoter ce que la r&#233;volution fran&#231;aise a mis plus de deux cents ans &#224; mettre en place.<br/>
            Une fois encore une lecture roborative qui donne &#224; penser et &#224; esp&#233;rer.</p> 
        </content>
</div>
<div class="comment normal" id="c191259">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191259">#191259</a>, par <strong>Michèle</strong>, <em>9 février 2013 à 8h29</em><br><content> <p>Oui Jean-Luc, alors m&#234;me que nous savons et faisons ce que nous d&#233;sirons politiquement, c'est cet impr&#233;visible, non programmable, ce qui nous &#233;chappe qui est d&#233;terminant du tournant de l'histoire. En t&#233;moignent les signes conjoncturels que vous rep&#233;rez, qui font sens commun et &#233;v&#233;nement jusqu'au vertige de la bascule possible.<br/>
            Je salue le vocable "incorruptible" que vous &#233;levez &#224; la dignit&#233; d'un concept d'&#233;thique politique et qui rappelle que la corruption s&#233;vit sous toutes ses formes de mani&#232;re telle qu'une personne incorruptible suscite le vertige de l'h&#233;ro&#239;sme</p> 
        </content>
</div>
<div class="comment normal" id="c191260">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191260">#191260</a>, par <strong>rayana</strong>, <em>9 février 2013 à 8h31</em><br><content> <p>John David, jeune manifestant belge perd un &#339;il suite &#224; un tir tendu de flash ball alors qu'il d&#233;fendait la sid&#233;rurgie &#224; Strasbourg. Le ministre de l'int&#233;rieur est responsable de la violence de ses troupes face &#224; un peuple qui ne fait que d&#233;fendre ses droits, &#224; Notre-Dame des Landes, Strasbourg ou ailleurs. Qu'&#224; chaque meeting, assembl&#233;e ou r&#233;union nous ayons une pens&#233;e de soutien aux victimes des violences polici&#232;res du gouvernement PS. Un jour il y aura un bless&#233; ou un mort de trop, la goutte d'eau fera d&#233;border le vase lib&#233;ral et r&#233;pressif, et comme en Tunisie enclenchera la r&#233;volution citoyenne. Gardons cela en m&#233;moire.<br/>
            Hasta la victoria, siempre !</p> 
        </content>
</div>
<div class="comment normal" id="c191262">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191262">#191262</a>, par <strong>sergio</strong>, <em>9 février 2013 à 9h03</em><br><content> <p>@ Magda Corelli<br/>
            Je serai bien incapable d'expliquer l'impuissance du pr&#233;sident en Tunisie faute de connaissances suffisantes sur les "r&#233;volutions arabes". "le Monde diplo" et "Mani&#232;res de voir" ont sorti des dossiers et num&#233;ros sp&#233;ciaux &#224; ce sujet que j'ai achet&#233;s mais pas encore lus... Quand on lobotomise les salari&#233;s &#224; coup de pr&#233;carisation du boulot et de surmenage, les voil&#224; comme moi dans l'impossibilit&#233; de s'informer vraiment. Le blog de Jean-Luc est parfois aussi tr&#232;s dense et "costaud" pour moi et je ne peux pas lire les textes dans leur int&#233;gralit&#233; depuis quelque temps &#224; cause de cette d&#233;gradation du boulot.<br/>
            Mais, je peux te r&#233;pondre Magda qu'en Alg&#233;rie &#224; une &#233;poque o&#249; un pr&#233;sident de la r&#233;publique- j'ai perdu son nom - avait eu le courage de vouloir mettre certaines choses &#224; plat dans son pays (pouvoir excessif de l'arm&#233;e, opacit&#233; dans certaines connivences p&#233;trole/pouvoir politique et militaire, etc;), ce monsieur qui eut m&#234;me le courage d'en parler lors d'une &#233;mission de t&#233;l&#233; fran&#231;aise, a &#233;t&#233; tout simplement assassin&#233; deux ou trois jours apr&#232;s.<br/>
            Pour le comique Grillo, un mot galvaud&#233; comme "populiste" par les m&#233;diacrates, conviendrait peut-&#234;tre pour une fois. Faute de r&#233;flexion approfondie et fine, d'exp&#233;rience poltique et syndicale r&#233;elle et partag&#233;e, on tombre vite dans le "n'importe quoi" qui amuse le pouvoir en place et ne menace pas les leviers puissants de la finance transnationale. La gesticulation et la rh&#233;torique facile et &#224; l'emporte-pi&#232;ce rappellerait presque un Mussolini &#224; ses d&#233;buts. Jean-Luc a tr&#232;s bien fait d'aller voir plut&#244;t du c&#244;t&#233; de Rivoluzione Civile.</p> 
        </content>
</div>
<div class="comment normal" id="c191263">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191263">#191263</a>, par <strong>ermler</strong>, <em>9 février 2013 à 9h10</em><br><content> <p>La com&#233;die continue. Il y a trois jours &#224; Strasbourg, Hollande montre ses muscles contre l'outrecuidance britannique et la baisse du budget europ&#233;en, se fait applaudir par tout l'h&#233;micycle...! Ca c'est un chef qui ne s'en laisse pas compter !<br/>
            Cette nuit la baisse du budget est vot&#233;e et la ligne britannique triomphe. Que dit Hollande ? "Que c'est un bon accord et qu'il est content !"<br/>
            Mister plumpudding is a very good and not dangerous guy ! Isn't he ?</p> 
        </content>
</div>
<div class="comment normal" id="c191264">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191264">#191264</a>, par <strong>Le Maître des Bouviers</strong>, <em>9 février 2013 à 9h14</em><br><content> <p>"Incorruptible" et "Robespierre", deux noms cit&#233;s par Jean-Luc dans son billet. Je ne r&#233;siste pas de citer un livre de poche que j'ai lu hier &#224; propos de Robespierre et que j'ignorais (pardon je fais du hors-sujet par rapport au billet mais c'est une illustration de la r&#233;&#233;criture de l'histoire par les plus r&#233;actionnaires et qui r&#233;ussit h&#233;las !) : <em>"Dans les archives secr&#232;tes de la police</em>" Poche Folio sous la direction de Bruno Fuligni. Compilation de texte de diff&#233;rents auteurs.<br/>
            Je cite celui d'Olivier Blanc : "<em>(...) la majorit&#233; factieuse du Comit&#233; de salut public (...) laisse libre cours aux exactions du Comit&#233; de s&#251;ret&#233; g&#233;n&#233;rale (la police) et sabote la r&#233;forme de la justice. La loi de prairial autorise les tueries. Refusant de les cautionner (les factieux), Robespierre se retire du Comit&#233; de salut public. Son ex&#233;cution sans proc&#232;s (...), permet de faire illusion sur les responsabilit&#233;s individuelles (...). Apr&#232;s la mort de Robespierre, des registres disparaissent (...), un grand nombre de mandats (d'arr&#234;t) sont falsifi&#233;s et recouverts de sa griffe. (...) Ces subterfuges mal connus ont permis d'&#233;tablir devant l'opinion sa responsabilit&#233; dans la mort de Lucile Desmoulins et de centaines d'innocents.</em>" Au temps pour l'histoire officielle et le terroriste !</p> 
        </content>
</div>
<div class="comment normal" id="c191265">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191265">#191265</a>, par <strong>Lilly54</strong>, <em>9 février 2013 à 9h19</em><br><content> <p>Bonjour Amis, Les nouvelles qui nous arrivent relatives au budget europ&#233;en sont d&#233;sastreuses. Oui ils sont fous ! Ils m&#232;nent les peuples &#224; plus de mis&#232;re encore et notre Pr&#233;sident a fait preuve du m&#234;me courage politique qu'on lui connait d&#233;j&#224;. Mais ce qui me h&#233;risse encore ce matin (je me demande pourquoi &#231;a me met encore et autant en rage) c'est le traitement que France Inter r&#233;serve &#224; JL M&#233;lenchon, au PCF, aux ouvriers en gr&#232;ve, &#224; la CGT. C'est du bashing incessant. On y a droit &#224; n'importe quelle occasion dans n'importe quelle &#233;mission. Ce matin, Jean-Luc il para&#238;t que vous vivez vos r&#234;ves comme certains r&#234;vent leur vie ou le contraire peut-&#234;tre. Il est grand temps d'exiger des droits de r&#233;ponse syst&#233;matiques. Les m&#234;mes journalistes parfum&#233;s s&#233;vissent sur cette radio (comme sur les autres m&#233;dias) et s&#232;ment leur venin chaque jour. Ils exigent des ouvriers en gr&#232;ve qu'ils ferment "leur gueule". Ils d&#233;cr&#232;tent chaque entreprise qui licencient comme &#233;tant obsol&#232;te et devant dispara&#238;tre. Personne pour leur apporter la contradiction, jamais. Ca doit craquer.</p> </content>
</div>
<div class="comment normal" id="c191267">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191267">#191267</a>, par <strong>ermler</strong>, <em>9 février 2013 à 9h30</em><br><content> <p>Budget europ&#233;en (suite) Le Parlement Europ&#233;en, &#224; l'unanimit&#233; des groupes politiques, rejette l'accord budg&#233;taire d'aust&#233;rit&#233; sign&#233; par les chefs d'&#233;tats et de gouvernement (y compris  notre monsieur muscle national). Tien, tiens... Il y'aurait-il comme un frisson de r&#233;bellion parcourant les &#233;lus politiques de notre vieille Europe ? Pas de panique, madame Merckel et monsieur Cameron vont vous remettre tout &#231;a au pas ! Et Hollande, une fois de plus, sera "content". H&#233;, h&#233;&#233;&#233;...!</p> </content>
</div>
<div class="comment normal" id="c191268">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191268">#191268</a>, par <strong>Invisible</strong>, <em>9 février 2013 à 9h32</em><br><content> <p><em>"Aveuglement id&#233;ologique"</em> ! Bravo Jean-Luc d'avoir retourn&#233; le compliment aux chefs d'&#233;tats europ&#233;ens. Je vous ai entendu ce matin aux infos de France Inter. Bon alors, qu'elle est la fili&#232;re d'avenir aujourd'hui pour le petit peuple ? Le ch&#244;mage. C'est pourquoi je propose &#224; nouveau mon id&#233;e de rendez-vous hebdomadaire des chomistes sur une place du foirail de leur ville. Pas pour manifester, ni revendiquer. Pas de ban, pas d'&#233;tal, pas de stand, pas de leader, pas de porte-voix. On y viendrait le jeudi matin, entre 9h et 11h quand les gosses sont &#224; l'&#233;cole et il s'agirait d'un truc in&#233;dit : positiver. Voyons quels sont nos atouts ? le temps, des comp&#233;tences, des qualit&#233;s humaines. Dans un premier temps, faire connaissance et tacher de sourire au moins trois fois dans la matin&#233;e. Ce serait un premier objectif. Sortir du mis&#233;rabilisme, de la plainte. Organiser des solidarit&#233;s, des &#233;changes, des coups de mains dans une deuxi&#232;me &#233;tape, plus tard. Co-voiturage, co-location, h&#233;bergement d'urgence, troc... a voir. D'autre part, y en a marre. Marre d'attendre, de qu&#233;mander, de r&#233;clamer des usines, du travail, des patrons  tels des mendiants. Je souhaite que de nombreux ouvriers fassent des fugues &#224; NDDL et que s'instaure une r&#233;g&#233;n&#233;ration par la nouveaut&#233;, prendre un bain d'autre chose. Pourvu que des jeunes profitent du chaos pour franchir certaines barri&#232;res mentales et qu'ils n'aient pas peur de passer de simple manuel &#224; plus d'ambition. Que les ouvriers aillent se frotter aux intello. Il en sortira une immense richesse. Il faut abattre les barri&#232;res invisibles qui cantonnent chacun dans son petit moule.</p> </content>
</div>
<div class="comment normal" id="c191269">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191269">#191269</a>, par <strong>cogilles</strong>, <em>9 février 2013 à 9h43</em><br><content> <p>Bonjour<br/>
            @magda corelli 94<br/>
            Sarko &#233;tait plus subtil, exemple ou comment discredibiliser des luttes et faire peur. Manif des pompiers professionnel le 21/11/2006 (appel CGT, CFTC, FO). Le parcours fut laiss&#233; avec pleins d'objets potentiellement (poubelles, mat&#233;riaux de chantier, etc. du jamais vu aussi) pouvant servir aux manifestants. Le matin un article dans certains journaux (<em>le Figaro</em>) stigmatisant leurs salaires et acquis, histoire de faire monter la pression. Sur le parcours, accueil par des forces de l'ordre agressives dans leurs comportement et au final quelques l&#233;g&#232;res escarmouches mais 5 pompiers (le procureur demandait l'emprisonnement provisoire bien en attente du proc&#232;s) devant le tribunal 3 CGT, 2 FO et ou CFTC. Les FO et CFTC relax&#233;s en 2eme temps, un CGT relax&#233; un avec une peine d'un mois avec sursis et un 2 mois avec suris, 5 ans mise a l&#8217;&#233;preuve. Apr&#232;s &#231;a, un long moment sans manif nationale chez les pompiers et une majeure partie des citoyens rencontr&#233;s apr&#232;s (dont des gens FNSEA) qui disaient quand m&#234;me les pompiers ils exag&#232;rent.<br/>
            A Strasbourg, ils ont mont&#233; d'un cran comment faire peur. Mais &#224; mon humble avis, ce sont eux qui commencent &#224; avoir peur de la r&#233;volte des citoyens, d'o&#249; leurs m&#233;thodes plus que muscl&#233;es.</p> 
        </content>
</div>
<div class="comment normal" id="c191270">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191270">#191270</a>, par <strong>Alain Tétart 60150 73 ans</strong>, <em>9 février 2013 à 9h59</em><br><content> <p>Nous n'aurons plus de r&#233;volution. La raison en est fort simple,nous avons perdu le go&#251;t du pain&#160;!<br/>
            La premi&#232;re r&#233;ponse que l'homme cherche pour survivre c'est celle de trouver &#224; manger, et la base du repas pour l'homme depuis qu'il sait faire &#224; manger c'est le pain qui en &#233;tait le premier aliment. Un simple cro&#251;ton de pain sec et la flamme &#233;tait &#224; nouveau anim&#233;e. La r&#233;volution de 1789 a &#233;t&#233; faite pour du pain. Il n'y a que pour du pain que l'on met sa vie en danger, du pain pour soi certes mais surtout du pain pour nourrir ses gosses. Alors pourquoi faire une r&#233;volution aujourd'hui pour avoir du pain puisque nos gosses et nous m&#234;mes nous en avons perdus le go&#251;t.Toutes nos valeurs sont &#224; revoir<br/>
            Les capitalistes ont gagn&#233;, &#224; force de vouloir diversifier leurs b&#233;n&#233;fices donc leurs productions ils ont r&#233;ussis &#224; nous faire perdre nos bases. Le pain n'est plus du pain, certains pains n'ont plus de sel, d'autres n'ont plus de cro&#251;tes, d'autres ont &#224; l'int&#233;rieur des noix du lard, des olives, certains pains ne sont plus croquants, d'autres sont mous volontairement, certains se conservent huit jours d'autres &#224; peine une journ&#233;e, elle est o&#249; cette baguette que l'on ouvrait en deux pour &#233;taler un morceau de beurre avant de mettre de la confiture et enfin tremper dans notre bol de caf&#233; noir&#160;? Il est o&#249; ce pain&#160;? Je ne ferai pas de r&#233;volution pour un paquet de pain de mie Jacquet en tranches, donc je ne ferai plus de r&#233;volutions&#160;!</p> 
        </content>
</div>
<div class="comment normal" id="c191271">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191271">#191271</a>, par <strong>giroud danielle</strong>, <em>9 février 2013 à 10h11</em><br><content> <p><em>"Le petit courrier du blog - Politique gauche" </em> de Jean-Luc M&#233;lenchon et les intervenants qui suivent sont pour moi source d'infos, d'arguments et de r&#233;flexions.</p> </content>
</div>
<div class="comment normal" id="c191272">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191272">#191272</a>, par <strong>Diogene</strong>, <em>9 février 2013 à 10h20</em><br><content> <p>@Alain (127)<br/>
            il y a tout de m&#234;me un autre go&#251;t pour lequel il reste quelque chose, c'est notre devise R&#233;publicaine. On en a senti les effluves, c'est trop tard maintenant, le peuple y a pris go&#251;t. Et ce n'est plus pour le pain mais pour l'humain que nous la ferons cette R&#233;volution Citoyenne ! Pas de blues camarade, on d&#233;fend l'humain et sa plan&#232;te, le vrai bon pain sera comme un bonus pour tous.<br/>
            Amiti&#233;s Fraternelles,</p> 
        </content>
</div>
<div class="comment normal" id="c191273">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191273">#191273</a>, par <strong>breteau jean claude</strong>, <em>9 février 2013 à 10h21</em><br><content> <p>Les anglais ont brul&#233; Jeanne D'arc et  &#233;teint Hollande</p> </content>
</div>
<div class="comment normal" id="c191274">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191274">#191274</a>, par <strong>Denis F</strong>, <em>9 février 2013 à 10h22</em><br><content> <p><em>"Nous vous appelons &#224; organiser partout des collectes pour soutenir la gr&#232;ve des travailleurs de PSA Aulnay (les dons sont &#224; envoyer au si&#232;ge du Parti de Gauche, sous enveloppe libell&#233;e &#224; PARTI DE Gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 LES LILAS. Et nous transmettrons)."</em></p><p>Tel sont les termes de Martine Billard, nous devons absolument aider les camarades gr&#233;vistes de PSA et envoyer notre soutien financier ne serait ce que 10 euros, nous devons nous priver de quelque chose pour eux, sinon c'est ridicule de r&#226;ler ici. Merci pour eux, merci pour leurs familles.</p> </content>
</div>
<div class="comment normal" id="c191275">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191275">#191275</a>, par <strong>Profichet</strong>, <em>9 février 2013 à 10h25</em><br><content> <p>Il est d'&#233;vidence que Jean-Luc M&#233;lenchon est loin de la raison primaire et &#224; la lecture, il encore plus &#233;vident que Fran&#231;ois Hollande est loin d'avoir fait les hautes &#233;coles et d&#233;montre comment nous pouvons passer outre les protocoles. Effectivement, il a int&#233;r&#234;t de se m&#233;fier du peuple, il est celui qui &#224; fait une r&#233;volution 1789, dans le sang, il a coup&#233; la t&#234;te d'un Roi, il a fait fuir un pr&#233;sident en Allemagne. Demain moi, je n'irai pas &#224; la Bastille, j'irai &#224; la banque de France.<br/>
            Abolition est un mot qui n'est pas encore assez couvert de la m&#233;moire des castes, &#224; croire que Robespierre n'a pas assez marqu&#233; les esprits. Nous nous demandons comment marquer r&#233;ellement les esprits de ceux qui &#233;tranglent le peuple en silence et sur la sc&#232;ne publique. Doit-on de temps en tant les mettre en premier plan des m&#233;dias et avec ceux qui sont aux ordres des m&#233;dias ? Est-ce qu'il n'y a que cela qu'ils comprennent pour se permettre de l'appliquer et dire que les autres sont des fascistes ! Ne jouer pas trop sur les mots ceux du pouvoir, si nous devons mourir de faim ou de travail, nous vous emporterons avec nous, soyez assur&#233; nous n"h&#233;siterons pas ! Nous attachons de la valeur &#224; l'homme pas &#224; ceux qui sont contre leur vie et avenir.</p> 
        </content>
</div>
<div class="comment normal" id="c191276">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191276">#191276</a>, par <strong>Michel Berdagué</strong>, <em>9 février 2013 à 11h09</em><br><content> <p>Nous sommes dans un tel tourbillon que nous sommes pris dans les nasses de la parole et du langage o&#249; les tenants de tous les pouvoirs font tout pour nous adapter &#224; leurs dominations. Une preuve du vertige de ces vertiges nous avons toutes les difficult&#233;s dans notre totalit&#233; d'Humains de nous retrouver en classe en un ensemble luttant pour conqu&#233;rir le pouvoir, rien que le mot de bourgeoisie devenant commun, tu poss&#232;des une voiture, voire des lunettes, tu es bourgeois, et quant &#224; prol&#233;taire il est tabou, et interdit de citer, de r&#233;fl&#233;chir &#224; sa reconnaissance, d'appartenance &#224; une classe, certes dans le Manifeste il est li&#233; &#224; dictature et en regard de la bureaucratie l'Histoire montre que surtout ce prol&#233;tariat pourra d&#233;truire l'&#233;tat bourgeois sans &#234;tre dans un mim&#233;tisme de r&#233;pression terrible. Alors pris dans le vertige de l'Histoire et ses monstruosit&#233;s les forces minoritaires poss&#233;dantes, la bourgeoisie a le beau r&#244;le de se recouvrir de tuniques luxueuses et morales et nous les empoisonn&#233;es, Nessus, pour le grand nombre et, matraque &#224; tout va avec tous les religieux des obscurantismes que y a pu d'Histoire dans ce meilleur des mondes de pens&#233;e unique dans ce capitalisme d&#233;ploy&#233; et ind&#233;passable gr&#226;ce &#224; la d&#233;mocratie le moins mauvais des syst&#232;mes. L&#224; c'est vertigineux et nous avons fort &#224; faire. Devant nous il faut se rappeler avec quelles violences ces forces r&#233;actionnaires emp&#234;chaient l'alternative de s'exprimer, plus nous montons plus ils paniquent et leur violence se manifeste. Leur Grand March&#233; Transatlantique GMT se met en place avec la b&#233;n&#233;diction des r&#233;actionnaires allemands, l'OTAN pr&#234;te au maintien de l'ordre et le Pr&#233;sident Hollande lui en croissance se f&#233;licitait de la signature du trait&#233; des droite TSCG prend une claque comme jamais avec l'accord Cameron/Merkel  pour enlever toute croissance et rien que l'aust&#233;rit&#233; pour les pl&#232;bes et contre notre R&#233;publique, la France, le CNR, et notre souverainet&#233; nationale que nous avons perdue apr&#232;s 2005. Leur d&#233;mocratie c'est de s'assoir all&#232;grement sur les majorit&#233;s populaires, les manants n'ont pas le droit de parole, c'est abyssal de vertige, et la barbarie est patente. Lorsque nous crions r&#233;sistance c'est celle depuis notre R&#233;volution s'appuyant sur les Lumi&#232;res, d&#233;couvertes et pens&#233;es fa&#238;tes de savoirs et v&#233;rit&#233;s et des avanc&#233;es des sciences, notre pays et sa population se sont dress&#233;s contre toutes les attaques, il est grand temps.</p> </content>
</div>
<div class="comment normal" id="c191277">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191277">#191277</a>, par <strong>Régine</strong>, <em>9 février 2013 à 11h34</em><br><content> <p>@Alain 127<br/>
            Mon inqui&#233;tude rejoint celle de Alain. Le constat qu'il fait est int&#233;ressant et symbolique. Sa conclusion, est malheureusement tr&#232;s r&#233;aliste. Pour aller dans le m&#234;me sens, je suis s&#251;re que bon nombre de penseurs ou de lecteurs de ce blog ont souscrit une assurance vie libell&#233;e en unit&#233;s de compte (c'est &#224; dire index&#233;e sur les valeurs du CAC40) ou &#224; un plan d'&#233;pargne populaire ou un fonds de placement de l'int&#233;ressement... ignorant volontairement ou non  au d&#233;triment et au b&#233;n&#233;fice de qui se fait la sp&#233;culation dont ils sont par leur souscription complices. Les m&#234;mes d&#233;noncent avec raison les ravages de la sp&#233;culation... Et c'est l&#224; que je rejoins Alain dans sa conclusion : "les capitalistes ont gagn&#233;... ils ont r&#233;ussi &#224; nous faire perdre nos bases." Il nous reste un long chemin &#224; faire pour que nos pratiques soient coh&#233;rentes avec nos th&#233;ories. Mais nous sommes en marche.</p> 
        </content>
</div>
<div class="comment normal" id="c191278">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191278">#191278</a>, par <strong>jeannine</strong>, <em>9 février 2013 à 11h34</em><br><content> <p>@Sergio  120<br/>
            Le Pr&#233;sident alg&#233;rien assassin&#233; s'appelait Mohamed Boudiaf et c'&#233;tait en effet un grand monsieur. Et l&#8217;Alg&#233;rie dans les ann&#233;es qui suivirent sa mort aurait &#233;volu&#233; d'une autre mani&#232;re certainement..</p> 
        </content>
</div>
<div class="comment normal" id="c191279">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191279">#191279</a>, par <strong></strong>, <em>9 février 2013 à 11h36</em><br><content> <p>Il faudra bien expliquer que, quoi qu&#8217;en dise Hollande dans ses prochains discours, la baisse du budget europ&#233;en voulu par Cameron/Merkel qui va nous donner encore plus d&#8217;aust&#233;rit&#233;, n&#8217;a pu &#234;tre sign&#233; qu&#8217;avec l&#8217;accord et la signature de Hollande qui, comme tout le monde le sait ici, ne peut &#234;tre ratifi&#233; qu&#8217;a l&#8217;unanimit&#233;. Ne pas oublier de faire une piq&#251;re de rappel pour les agriculteurs qui vont voir leurs aides diminu&#233;es.<br/>
            Vive la VI&#232; Vive la VIE</p> 
        </content>
</div>
<div class="comment normal" id="c191280">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191280">#191280</a>, par <strong>Moustard René</strong>, <em>9 février 2013 à 11h54</em><br><content> <p>Je m'associe aux commentaires qui mettent en valeur dans le texte de JL.M&#233;lenchon la liaison entre politique, po&#233;sie,humanisme et connaissances de la vie sociale pour comprendre ce qui se passe au del&#224; des discours officiels et des articles des m&#233;dias qui occultent la r&#233;alit&#233;</p> </content>
</div>
<div class="comment normal" id="c191282">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191282">#191282</a>, par <strong>Jean Jacoulet</strong>, <em>9 février 2013 à 12h00</em><br><content> <p>Quelques commentaires sur l'hydre europ&#233;enne:<br/>
            1. La r&#233;duction du budget consacre aux salaires des fonctionnaires europ&#233;ens est une avanc&#233;e mais ne r&#233;sout certainement pas l'aberrant d&#233;ficit d&#233;mocratique qui r&#232;gne a la Commission Europ&#233;enne ni les relations incestueuses entre fonctionnaires europ&#233;ens et lobbyistes de tout poil et notamment de l'industrie (ACEA, EFPIA, Business Europe).<br/>
            2 Le parlement europ&#233;en est la seule entit&#233; anti pan-europ&#233;enne qui ait une v&#233;ritable l&#233;gitimit&#233; car &#233;lu, m&#234;me si le mode de scrutin et le regroupement en partis dans l&#8217;h&#233;micycle laisse encore des marges d'am&#233;liorations. Ses pr&#233;rogatives doivent &#234;tre encore renforc&#233;es et celles de la Commission r&#233;duites.<br/>
            3. L'option des 1 million de signatures est encore largement sous-utilis&#233;e,<br/>
            4. Une organisation europ&#233;enne int&#233;gr&#233;e des "Fronts de gauche" nationaux doit rapidement se mettre en place avant les &#233;lections de 2014.<br/>
            5. Les rabais a la Grande Bretagne sont insupportables et doivent &#234;tre retires des trait&#233;s<br/>
            6. Les relations suspicieuses de dirigeants europ&#233;ens et le la BCS avec Goldman Sachs doivent &#234;tre &#233;claircies.<br/>
            7. Un audit externe et ind&#233;pendant sur l'attribution des fonds europ&#233;ens par la Commission et leur utilisation par les &#233;tats membres doit &#234;tre institutionnalis&#233; pour devenir un exercice obligatoire et r&#233;current.<br/>
            Je m&#8217;arr&#234;terai ici aujourd'hui mais la liste est loin d&#8217;&#234;tre exhaustive !</p><p><em>[Edit webmestre : Non, pas "aujourd'hui..", vous arr&#234;tez tout court. Ce genre de g&#233;n&#233;ralit&#233;s qui n'engagent &#224; rien n'a pas sa place ici. Vous &#234;tes hors sujet par rapport aux th&#232;mes &#233;voqu&#233;s dans le billet de Jean-Luc M&#233;lenchon.]</em></p> 
        </content>
</div>
<div class="comment normal" id="c191283">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191283">#191283</a>, par <strong>AGAM Marie</strong>, <em>9 février 2013 à 12h26</em><br><content> <p>Bonjour,<br/>
            Mon travail m'emm&#232;ne souvent et p&#233;riodiquement en Tunisie o&#249; je rencontre les dirigeants dans les minist&#232;res du travail et de l'emploi. J'y rencontre des amis tunisiens engag&#233;s dans la r&#233;volution. La semaine derni&#232;re j'&#233;tais &#224; Tunis et cette fois encore j'ai ressenti une d&#233;gradation de la situation sociale et politique. Il y a le ressenti dans la rue, dans les commerces, il y a les discussions avec nos homologues avec lesquels nous avons cr&#233;&#233; une relation de confiance, il y a les conditions dans lesquelles nous travaillons, il y a les rencontres avec les Tunisiens dans les associations ou les syndicats ou dans l'opposition. Ce faisceau d'informations, d'ordre certes diff&#233;rent, me dit que les islamistes ont travaill&#233;, en profondeur depuis des d&#233;cennies, le terrain laiss&#233; en jach&#232;re par les &#233;lites tunisiennes qu'elles soient ou non corrompues, qu'elles soient ou non dans l'opposition. Ben Ali lui-m&#234;me a introduit les id&#233;es wahhabites en livrant une partie de Tunis aux promoteurs saoudiens. Les capitaux des &#233;mirats &#233;taient &#233;galement pr&#233;sents depuis des ann&#233;es quand il s'agissait de construire la ville nouvelle "Lac Sud" &#224; Tunis. Enahdah n'est pas venue de rien. Et la Tro&#239;ka au  pouvoir (Marzouki compris) accueille les imams venus d'ailleurs faisant la promotion des petites filles de 5 ans foulardis&#233;es. Aujourd'hui les femmes tunisiennes n'osent plus sortir le soir car les policiers les interpellent quand elles sortent au volant de leur voiture. On parle m&#234;me d'excisions pratiqu&#233;es par des m&#233;decins ! Les jeunes aussi subissent des brimades polici&#232;res. Tunis est sale, les ordures trainent partout. L'Etat est d&#233;sorganis&#233;, les fonctionnaires en place ne sont pas assur&#233;s d'&#234;tre encore l&#224; le jour suivant car le pouvoir remplace les fonctionnaires occupant des postes de responsabilit&#233; par ses affid&#233;s qu'ils soient ou non comp&#233;tents pourvu qu'ils soient de la Tro&#239;ka. Les &#233;coles commencent &#224; appliquer des enseignements islamistes en rupture totale avec les pratiques ant&#233;rieures. Les mausol&#233;s sont d&#233;truits (Sidi Bou Sa&#239;d notamment). L'opposition s'organise, il y a le Front populaire et l'Union pour la Tunisie qui vient de se cr&#233;er. Il nous faudrait &#234;tre massivement pr&#233;sents lors du Forum social qui se tiendra dans plusieurs villes en Tunisie. Des d&#233;l&#233;gations f&#233;ministes du PG ou du FdG pourraient soutenir les travaux de l'AFTURD  et de l'ATFD, 2 associations investies dans le renouvellement politique avec des options la&#239;ques...</p> 
        </content>
</div>
<div class="comment normal" id="c191284">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191284">#191284</a>, par <strong>Florent</strong>, <em>9 février 2013 à 13h05</em><br><content> <p>Nous sommes et nous resterons inaudibles. Voulons nous gagner ?<br/>
            Je pose la question parce que notre ligne politique vas dans le mur. Quel est notre &#233;lectorat actuel, corriger moi si je me trompe, ce sont pour la plupart des intellectuels, les militants associatif, des jeunes, des bobos et des syndicalistes en gros. Ou est la classe ouvri&#232;re? Pr&#233;s de 30% au FN. A qui devons nous nous adress&#233;s? Si notre vocation est de grignot&#233; l&#8217;&#233;lectorat du PS  socialement compos&#233; du m&#234;me public, nous sommes dans la bonne voie et a se moment la nous ne servons a rien. Si par contre, et je le crois, si notre vocation est de repr&#233;sent&#233; et de port&#233; les attentes populaires, nous nous trompons de ligne politique. Lorsque nous nous battons pour le vote des &#233;tranger, la r&#233;gularisation des sans papier. Nous nous coupons des classes populaires qui ne veulent pas ces choses la. Tant que nous serons lib&#233;ral libertaire, autrement dit soixantehuitard d'une autre &#233;poque nous serons cantonn&#233; a convaincre quelques socialo des centre ville et c'est tout. Le FN d&#233;diabolis&#233; n'h&#233;sitera pas a venir sur le terrain social dans un national socialisme remanier. Mais pourquoi continuer a substituer assistanat a r&#233;elle solidarit&#233; et entraide.  Pourquoi continuer a d&#233;fendre l'achat de la paix sociale au lieu d'une vrai solidarit&#233;. Donner un poisson a quelqu'un il mangera un jour, apprenez lui a p&#234;ch&#233; il mangera plusieurs jours. Si nous continuons aveuglement a faire pass&#233; des pr&#233;occupations secondaires de type soci&#233;tal avant la s&#233;curit&#233; sociale, que nous parlerons de multiculturalisme niais nous serons inutiles aux notre, a ceux qui ont vraiment besoins de gauche et qui ce tourne sans complexe sur la blondasse.</p> 
        </content>
</div>
<div class="comment normal" id="c191287">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191287">#191287</a>, par <strong></strong>, <em>9 février 2013 à 14h03</em><br><content> <p>Merci J Luc<br/>
            Depuis la premi&#232;re fois ou nous nous sommes rencontr&#233;s &#224; Cognac, &#224; un (petit) meeting, je t'appr&#233;cie de plus en plus.<br/>
            C'est je pense la bonne tactique. Les dirigeants SD du PS sont ind&#233;crottables dans leurs id&#233;es lib&#233;rales, mais je crois que tous les socialistes ne sont pas tous des lib&#233;raux ? (CFDT, PS). Et je comprends ta position, l'union ne peut se faire qu'avec toutes les bonnes volont&#233;s qui le souhaitent. C'est vrai aussi qu'il faudra aussi choisir son camp. J'esp&#232;re que cette popularit&#233; ne te montera pas &#224; la t&#234;te ?<br/>
            Salut</p> 
        </content>
</div>
<div class="comment normal" id="c191288">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191288">#191288</a>, par <strong>marie</strong>, <em>9 février 2013 à 14h04</em><br><content> <p>Tout &#224; fait d'accord il faut se m&#233;fier des strat&#233;gies rassembleuses, surtout au niveau local, &#224; l'approche des municipales, ils font fort.</p> </content>
</div>
<div class="comment normal" id="c191289">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191289">#191289</a>, par <strong>jeanmarc</strong>, <em>9 février 2013 à 14h13</em><br><content> <p>Je viens d'&#233;couter Cambad&#233;lis sur LCP. Il est choqu&#233; que le PCF veuille r&#233;&#233;quilibrer la gauche, mais il y a quelques ann&#233;es, c'&#233;tait exactement l'inverse. Le PS voulait r&#233;&#233;quilibrer la gauche, ce monsieur l'a oubli&#233; ? Il dit aussi que le PCF, pour la premi&#232;re fois de son histoire critique le sommet du PS, mais veut faire l'union &#224; la base. Erreur, c'est tr&#232;s souvent qu'il y a eu cette politique de la part du PCF, et chaque fois &#231;a a march&#233;. Le programme commun, par exemple. J'aurais bien aim&#233; que l'interviewer le lui rappelle. Bien s&#251;r que ces messieurs sont dans les sommets depuis longtemps et ne savent pas ce qui se passe &#224; la base. R&#233;fl&#233;chissons bien pourquoi Cambad&#233;lis d&#233;nigre et ment. L'union &#224; la base lui fait peur.</p> </content>
</div>
<div class="comment normal" id="c191291">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191291">#191291</a>, par <strong>jeannine</strong>, <em>9 février 2013 à 14h35</em><br><content> <p>@Agam  marie 139<br/>
            Je  ne  peux  &#233;videment  qu'&#234;tre  d'accord  avec  votre  vision  de  la  Tunisie  et  de  ses  dirigeants. Cependant, n'y  aurait-il  pas  une   nuance  a  apporter  entre  la  majorit&#233;  islamiste  au  pouvoir  et  le  Pr&#233;sident  Marzouki  lui-m&#234;me. Il  faut  peut-&#234;tre, je  ne  sais  pas, c'est  une  question, tenir  compte  des  pouvoirs  des  uns  et des  coutumes  ancestrales  des  autres.  Toutes  les  r&#233;volutions  ont  connus  des  soubressauts  et  des  r&#233;pliques.  Regardez  en  Espagne, depuis  Franco, ce  n'est  pas  encore  termin&#233;.  Savez  vous  que  j'ai connu  des  r&#233;volutionnaires  Espagnols  et  encore  aujourd'hui  purs  et  passionn&#233;s  dans  leurs  id&#233;es, avec  le  Christ  enchain&#233;  a  leur  cou. Tout  n'est  pas  si  simple  Nous  avons  un  regard Gaulois, mais  chaque  peuple  garde  ses  marques, us  et  coutumes   Marzouti,  ou  je  me  trompe  a  fond  sur  cet  homme, est  un  d&#233;mocrate  et  un  humaniste.  L'avenir  le  dira.</p> 
        </content>
</div>
<div class="comment normal" id="c191293">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191293">#191293</a>, par <strong>sebidf</strong>, <em>9 février 2013 à 16h04</em><br><content> <p>Ah, une fois de plus notre Pr&#233;sident courbe l'&#233;chine devant les autres dirigeants et il est satisfait, c'est &#231;a le pire alors qu'il avait le soutien du Parlement Europ&#233;en qui j'esp&#232;re va renvoyer ce budget. Je m'interroge. L&#226;chet&#233;, faiblesse, accord ? Il fait un discours pour dire non le mardi et s'&#233;croule le vendredi. Etait-il sinc&#232;re lors de ce discours. Il serait bien fourbe.<br/>
            Bon, maintenant, il est clair que ce PS dirigeant la France est contre le peuple, qu'il ne c&#233;dera rien tant son id&#233;ologie est contraire aux int&#233;r&#234;ts des petites personnes et n'h&#233;sitera d'ailleurs pas comme pr&#233;cedemment &#224; user de la force pour "prot&#233;ger l'ordre r&#233;publicain" du d&#233;sordre qu'ils ont eux m&#234;mes cr&#233;&#233;. J'appr&#233;cie le commentaire de Florent (140), tout est dit. Les classe populaires ne comprennent pas tout &#224; notre discours. Celui du FN (argumentaire simpliste) est compris, pas de probl&#232;me. Ne sur-estimez pas la capacit&#233; de r&#233;fl&#233;xion d'une majorit&#233; de la population, vous seriez d&#233;&#231;us comme je l'ai &#233;t&#233; et le suis encore. J'ai beau argumenter (je dois &#234;tre tr&#232;s nul), rien &#224; faire. Je suis pour le vote des &#233;trangers, la r&#233;gularisation des sans-papiers mais le moment est tr&#232;s mal choisi. C'est un progr&#232;s social ind&#233;niable mais l&#224;, nous sommes actuellement  en pleine r&#233;gression sociale, nous perdons et perdrons un peu plus de ceux que nos grands-parents et parents ont eu et face &#224; cela, le Fran&#231;ais ne comprend pas nos positions, la vie est si dure.  Alors, on manifeste pacifiquement mais &#231;a ne marche pas, on est critiqu&#233; par ces journalistes vendus et gaz&#233; par les forces r&#233;publicaines (car il se pourrait que les manifestants aient pu vouloir peut-&#234;tre casser).<br/>
            Il faut que &#231;a prenne de l'ampleur et des forces vives &#224; mettre face &#224; ce gouvernement, il y en a. Si rien que les 5 millions de ch&#244;meurs se d&#233;pla&#231;aient sur Paris, je donne pas deux heures avant que la musique change. En Islande, 3000 personnes ont r&#233;ussi &#224; imposer le r&#233;f&#233;rendum qui a permis au pays de sortir de sa crise alors ? Maintenant, reste &#224; se demander si les Europ&#233;ens sont pr&#234;ts &#224; se bouger, moutons qu'ils sont (en Gr&#232;ce, Portugal, Espagne, Italie, l&#224; o&#249; les gens souffrent, les pays ne sont pas bloqu&#233;s donc la France o&#249; ce n'est pas encore aussi grave). Les Fran&#231;ais sont des veaux comme dirait le G De Gaulle et nos politiques l'ont bien compris. L'abstention va &#234;tre sympa aux prochaines &#233;lections.</p> 
        </content>
</div>
<div class="comment normal" id="c191294">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191294">#191294</a>, par <strong>JULES IMPRÉCATEUR</strong>, <em>9 février 2013 à 16h46</em><br><content> <p>Mali. il nous faut nous souvenir que les socialistes ont &#233;t&#233; de toutes les aventures coloniales depuis la fin de la guerre, Indochine, S&#233;tif, Madagascar, Alg&#233;rie. &#192; ma connaissance, il n'a pas &#233;t&#233; fait d'autocritique sur ces points.  Hollande nous a entra&#238;n&#233; dans une aventure militaire en Afrique, de son propre chef, sans en r&#233;f&#233;rer au Parlement, d&#233;montrant par la pratique que nous sommes toujours en monarchie en non en r&#233;gime Parlementaire, agissant en monarque (d'o&#249; son sobriquet politiquement d&#233;monstratif de Fran&#231;ois IV), en intervenant au nom d'un droit d'ing&#233;rence autoproclam&#233;, n&#233;o-colonial, &#224; la place de l'arm&#233;e malienne, &#224; la place de la MISMA (Mission Internationale de Soutien au Mali), &#224; la place de l'ONU en outrepassant ses R&#233;solutions. Il a &#233;t&#233; facile d'y aller, il sera moins facile d'en partir.<br/>
            Attention au "Choc post traumatique", qui ne manquera pas de nous atteindre quand nous aurons retrouv&#233; un peu de lucidit&#233;, sans attendre l'ouverture des archives dans &#8230; 50 ans.</p> 
        </content>
</div>
<div class="comment normal" id="c191295">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191295">#191295</a>, par <strong>J-jour</strong>, <em>9 février 2013 à 16h47</em><br><content> <p>Ironie de l'histoire, suite de  2005, on devrait s'en remettre au Parlement Europ&#233;en pour vouloir dire non et le faire &#224; ce budget aust&#233;ritaire europ&#233;en.Je viens de lire un <a href="http://www.marianne.net/hervenathan/Francois-Hollande-et-la-fin-de-l-illusion-europeenne_a200.html" target="_blank" class="extlink">article</a> dans Marianne sur "<em>Fran&#231;ois Hollande et la fin de l'illusion europ&#233;enne</em>" qui termine par ces phrases  "<em>Aujourd&#8217;hui le Parlement europ&#233;en est comme le Tiers-&#233;tat d&#8217;avant 1789. Rien. Il peut devenir&#160;tout. Pourvu qu&#8217;il le veuille.</em>" Qu'en pensent les historiens de ce blog ? Le parall&#232;le n'est-il pas surfait et bien trop optimiste ?</p> </content>
</div>
<div class="comment normal" id="c191296">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191296">#191296</a>, par <strong>Siamy</strong>, <em>9 février 2013 à 19h01</em><br><content> <p>Enfin, nous <a href="http://www.legrandsoir.info/proposition-tous-ensemble-devant-l-assemblee.html" target="_blank" class="extlink">voil&#224;</a> ! Je commen&#231;ais &#224; trouver le temps long.</p> </content>
</div>
<div class="comment normal" id="c191297">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191297">#191297</a>, par <strong>Paul</strong>, <em>9 février 2013 à 21h08</em><br><content> <p>Bonsoir Monsieur M&#233;lenchon,<br/>
            Attention &#224; vous quand vous irez &#224; Tunis lundi. C'est un peu chaud et la majorit&#233; politique actuelle &#233;corne dans la rue l'image des fran&#231;ais.</p> 
        </content>
</div>
<div class="comment normal" id="c191299">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-3/#comment-191299">#191299</a>, par <strong>tchoo</strong>, <em>9 février 2013 à 21h37</em><br><content> <p>@140 Florent<br/>
            Je crois que tu n'as pas compris L'humain d'abord. Ce n'est parce qu'une partie des couches populaires ne veut pas du vote pour les &#233;trangers, de la r&#233;gularisation des sans papier, qu'il faut les suivre et &#234;tre d'accord avec eux. L'&#233;ducation politique fait aussi partie des missions de tous. La d&#233;signation de bouc-&#233;missaires pour des cons&#233;quences dont ils ne sont pas responsables ne m&#232;ne &#224; rien. Nous n'avons que faire d'opportunit&#233; &#233;lectoraliste, nos id&#233;es, nos convictions sont notre force et sont et doivent &#234;tre d&#233;fendues.<br/>
            C'est pour cela que le FdG &#224; s&#233;duit bon nombre d'entre nous</p> 
        </content>
</div>
<div class="comment normal" id="c191300">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191300">#191300</a>, par <strong>gégé</strong>, <em>9 février 2013 à 22h19</em><br><content> <p>Pas &#233;tonnant Lily54, c'est la m&#233;thode rentrez-vous bien &#231;a dans la t&#234;te au rouleau compresseur afin d'essayer de contrecarrer les id&#233;es qui se font jour, d&#233;velopp&#233;es par les luttes syndicales et le Front de gauche qui commencent &#224; montrer qu'il y a, leur en d&#233;plaise, une autre voie possible &#224; leur politique. Cette perc&#233;e g&#234;ne &#233;norm&#233;ment tous ces b&#233;ni-oui oui que les tenants des m&#233;dias envoient au charbon ! Parall&#232;lement &#224; cel&#224; on a chaque jour soit un sondage Le Pen, soit une publicit&#233; Le Pen, soit une interwiew  Le Pen  pour valoriser l'autre solution qui leur ferait tellement plaisir. Mais cette tentative de lavage de cerveaux ne correspondrait-elle pas &#224; une certaine inqui&#233;tude, confirm&#233;e par Hollande puisque les peuples lui font plus peur que les march&#233;s !  Preuve que nous sommes sur la bonne voie et l'aust&#233;rit&#233; &#224; la Hollande  n'a pas tout d&#233;voil&#233; pour permettre &#224; nombre d'ind&#233;cis de r&#233;aliser que notre analyse est juste.  Que vont nous raconter les &#233;lus socialistes lorsqu'ils vont devoir appliquer le fruit de leur politique dans les municipalit&#233;s ? Feront-ils tous ce choix ? Il y aura sans nul doute des situations cocasses.</p> </content>
</div>
<div class="comment normal" id="c191301">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191301">#191301</a>, par <strong>Respect</strong>, <em>9 février 2013 à 22h30</em><br><content> <p>@ Denis F 131<br/>
            C&#8217;est fait, j&#8217;ai envoy&#233; un ch&#232;que pour soutenir la gr&#232;ve des travailleurs de PSA Aulnay (enveloppe libell&#233;e &#224; Parti de Gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 LES LILAS).<br/>
            [...]</p> 
        </content>
</div>
<div class="comment normal" id="c191302">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191302">#191302</a>, par <strong>Jean Jolly</strong>, <em>9 février 2013 à 22h39</em><br><content> <p>Je rejoins ceux qui pr&#233;conisent de manier la CFDT avec intelligence. La direction f&#233;d&#233;rale de ce syndicat est largement en dehors des pr&#233;occupations de la base mais comme certains l'ont soulign&#233;, il arrive que dans certaines bo&#238;tes ce syndicat sera le seul ou le plus repr&#233;sentatif. Il faut donc distinguer la direction de la base.<br/>
            Apr&#232;s ce coup de poignard dans le dos du salariat, port&#233; &#224; travers la signature de cet accord indigne, j'imagine que la CFDT va perdre &#233;norm&#233;ment de cotisants... ou alors c'est &#224; d&#233;sesp&#233;rer du genre humain. C'est &#224; nous, la base, d'expliquer &#224; nos camarades syndiqu&#233;s &#224; la CFDT que leur direction est cul et chemise avec le MEDEF, et donc contre leurs int&#233;r&#234;ts.</p> 
        </content>
</div>
<div class="comment normal" id="c191303">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191303">#191303</a>, par <strong>Denis F</strong>, <em>9 février 2013 à 22h44</em><br><content> <p>@ 152 Respect<br/>
            Merci pour eux camarade, souhaitons que nous soyons nombreux &#224; le faire, ils vont en avoir besoin, tout comme nous avons besoin d'eux, je me suis donn&#233; pour objectif d'envoyer tous les mois mon ch&#232;que tant que la gr&#232;ve durera.<br/>
            [...]</p> 
        </content>
</div>
<div class="comment normal" id="c191305">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191305">#191305</a>, par <strong>florent</strong>, <em>10 février 2013 à 0h20</em><br><content> <p>@150 tchoo<br/>
            Pardon je crois avoir saisie le sens de l'humain d'abord, c'est faire pass&#233; les besoins de l'humanit&#233; toute enti&#232;re avant les int&#233;r&#234;ts de quelques uns. Ce qui fait que nous sommes en g&#233;n&#233;ral contre la mondialisation anglosaxone des int&#233;r&#234;ts des grandes firmes, &#233;cologiste et socialiste d'id&#233;al. Cela dit je crois que ce combat n'a de sens que si nous parvenons a rallier ceux qui en p&#226;tissent le plus. Et il se trouve que les classes populaires rurales et des p&#233;riph&#233;ries (blanche) pour tout dire ne se reconnaissent pas dans notre discours car il est multiculturaliste, ang&#233;lique et contre productif c'est en tout cas mon avis. Je crois que je me suis mal fait comprendre il ne s'agit pas de changer d'opinion dans un but &#233;lectoraliste, il s'agit de faire le bilan de ce qui nous s&#233;pare de ces gens qui sont pour la plupart perdu dans un marasme id&#233;ologique &#233;norme. A t on le droit de pos&#233; le d&#233;bat tout de m&#234;me? Je ne crois pas que r&#233;gularis&#233; tout les sans papier permette de r&#233;gler le probl&#232;me, Pourquoi ne pas plut&#244;t accentuer les contr&#244;les sur les patrons qui exploite ces gens qui ne sont pas la par envi de rejoindre notre beau pays mais seulement parce que dans leur pays d'origine ils ne voient pas d'issue. Il est hors de question de donn&#233; du cr&#233;dit a cette id&#233;e de bouc &#233;missaire, contre laquelle je m'insurge vivement mais ne pas voir la r&#233;alit&#233; en face est aussi irresponsable que de grossir le trait.  Arr&#234;tons d'&#234;tre na&#239;f, en tant que r&#233;publicain ardent j'ai du mal a accepter de voir a toute occasion des drapeaux &#233;trangers brandit comme une provocation, je ne me r&#233;sout pas a voir des femmes int&#233;gralement voil&#233;, ou encore a constat&#233; que des quartiers entier de notre pays ne sont peupl&#233; que de gens venant d&#8217;Afrique (cela ne me g&#232;ne pas qu'ils soit la ils font parti int&#233;grante de notre histoire commune mais pas parqu&#233; tous ensemble comme une sous population, ce n'est pas acceptable)... Alors apr&#232;s je r&#233;fl&#233;chit je ne m&#8217;arr&#234;te pas a ces exemples nous en sommes la parce que nous n'avons pas su accueillir d&#233;cemment les parents de ces gens, le racisme ambiant pousse a une r&#233;action de leur part.... Je comprend, je m'oppose et je cherche des solutions. Pour tout dire sur ces question la gauche et notre front de gauche est aussi aveugle et born&#233; que Louis XVI en sont temps et que Hollande a l'heure actuelle ne le est sur une vision fig&#233; de leur cadre de pens&#233;. Renouons le lien avec le travail avec le m&#233;rite avec ce qui fait la raison d'&#234;tre...</p> 
        </content>
</div>
<div class="comment normal" id="c191308">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191308">#191308</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>10 février 2013 à 9h45</em><br><content> <p>Attention Jean Luc, lundi &#224; Tunis, il n'y a pas de honte &#224; remettre &#224; plus tard ce qui para&#238;t trop risqu&#233; dans l'instant, et venir &#224; Tunis faire une conf&#233;rence sur l'&#233;cosocialisme n'est peut &#234;tre pas le moment opportun. Prouver que l'on a pas peur c'est bien, mais rester en vie c'est mieux (pour toi mais aussi pour nous) j'esp&#232;re et souhaite que tu sois tr&#232;s bien entour&#233; !<br/>
            En ce qui concerne les puissants et les riches on peut dire que ces braves gens font tout pour se faire remarquer, voici que maintenant ils nous font manger du cheval sans nous le dire, quand je vous disais hier que le pain n'avait plus ce go&#251;t, et que depuis l'Europe gr&#226;ce aux anglais avait encore baiss&#233; le budget, il ne faudra pas s'&#233;tonner si les l&#233;gumes n'ont plus le go&#251;t des l&#233;gumes, ils vont peut &#234;tre r&#233;ussir &#224; nous la d&#233;clencher cette r&#233;volution citoyenne. Ce n'est pas une erreur qui a fait ce m&#233;lange de viande mais bel et bien l'app&#226;t du gain donc c'est une faute, c'est le moment de fermer l'usine, virer les dirigeants jusqu'aux derniers au courant de la fili&#232;re malhonn&#234;te, et transformer l'ensemble en une scop avec les ouvriers comp&#233;tents, &#224; quand le retour aux vraies valeurs ?</p> 
        </content>
</div>
<div class="comment normal" id="c191309">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191309">#191309</a>, par <strong>Michel Berdagué</strong>, <em>10 février 2013 à 9h48</em><br><content> <p>@Florent &#224; 0h20 et &#224; 13h05 hier<br/>
            Tu soul&#232;ves des points vertigineux qui en effet freinent nos gros scores &#233;lectoraux. Car apr&#232;s l'excellent discours de Marseille &#224; l'unisson de tout le FdG sur les coop&#233;rations des peuples de la M&#233;diterran&#233;e, leurs reconnaissances et communes humanit&#233;s certains s'&#233;taient inqui&#233;t&#233;s de l'impact &#233;lectoral. C'est dire que les exclusions et le rejet sont tr&#232;s communs. Pour les &#233;lections c'est au local et c'est vrai que &#231;a a une port&#233;e nationale mais une r&#233;elle int&#233;gration mot qui a &#233;t&#233; tellement utilis&#233; sans int&#233;grer qu'il est difficile car quand tu es Fran&#231;ais ou &#233;tranger tu es dans la R&#233;publique m&#234;me que nous avons la Sixi&#232;me &#224; construire donc quand des &#233;trangers sont sur notre sol travaillent, payent leurs imp&#244;ts, et se syndiquent, participent en totalit&#233; &#224; la vie de la cit&#233;, envoient leurs enfants &#224; l'&#233;cole r&#233;publicaine la&#239;que et gratuite, ils renforcent nos &#233;changes et nos combats pour la lib&#233;ration du joug capitaliste, de plus le niveau d'&#233;changes est tel qu'ils nous apportent leur culture leurs traditions leur art leurs savoirs. O&#249; en effet il y a un hic c'est quand dans leurs valises ils apportent leurs pires religions born&#233;es, sectaires exclusives &#224; nous traiter moins que rien comme des sous hommes des chiens ou sous chiens, infid&#232;les, mais nous sommes forts et avons l'habitude de combattre les int&#233;gristes comme ceux du Vatican les pires r&#233;trogrades r&#233;actionnaires o&#249; le fascisme est plut&#244;t leur livre de chevet que le Livre, donc nous leur r&#233;pondons pas de religion dans la sph&#232;re publique nous ne sommes pas une r&#233;publique religieuse ni banani&#232;re et il faut &#234;tre vigilant aux d&#233;rives. Personne ne vote ou pr&#234;te serment avec le goupillon et les livres religieux et dans toutes les instances jusqu'&#224; la Pr&#233;sidence.<br/>
            Pour la classe ouvri&#232;re il en reste plus de 70% ce qui n'est pas rien, en ce moment ces ouvriers savent tr&#232;s bien qui les aident et les soutiennent, c'est plut&#244;t chez les cadres moyens et sup. certains commer&#231;ants, artisans, et actionnaires qui nous voient plus dangereux pour eux financiers/sp&#233;culateurs que l'extr&#234;me-droite qui ils utilisent par plut&#244;t eux que le Front populaire.<br/>
            Les conf&#233;rences de Jean-Luc dans les 3 pays du Sud de la M&#233;diterran&#233;e sont un sacr&#233; passage culturel la&#239;que pour les valeurs universels de la R&#233;publique. Un grand salut fraternel aux Peuples debout pour les lib&#233;rations constructives pour l'&#233;galit&#233; homme/femme Sud et au Nord, Est et Ouest.</p> 
        </content>
</div>
<div class="comment normal" id="c191311">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191311">#191311</a>, par <strong>jeanninej</strong>, <em>10 février 2013 à 10h49</em><br><content> <p>Trois  rendez vous &#224; Tunis  pour  Monsieur  M&#233;lenchon  aujourd'ui. Au  cimeti&#232;re  sur  la  tombe  de  Chokri  Belaid, avec  son  &#233;pouse, avec  leur  parti. Courageux ? Certainement, mais  attendiez  vous  autre  chose  de  notre  candidat  a  la  pr&#233;sidence, du  porteur  de  nos  id&#233;es  et  nos  valeurs  de  gauche ?  Surement  pas, c'est  la  que  l'on  voit  l'homme  du   devoir  et  du  courage. Alors  abstenons  nous  de  lui  conseiller  de  reculer, c'est  lui  faire  insulte. Et  n'oublions  pas  aussi  que  le  Maghreb  il  connait, il  y  est  n&#233;.  Bonne  route  Monsieur.</p> </content>
</div>
<div class="comment normal" id="c191313">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191313">#191313</a>, par <strong>vert pomme</strong>, <em>10 février 2013 à 11h41</em><br><content> <p>La CFDT est exsangue, h&#233;las. Depuis plusieurs ann&#233;es, elle a une mauvaise analyse du rapport de forces. Chereque a l'intelligence d'un oeuf. Berger a franchi la ligne jaune. Dans la lutte, y a que 2 camps. Appelons un chat,un chat. Le mandataire qui sustitue sa volont&#233; &#224; celle de son mandant s'appelle un traite. Cher&#232;que avait encore des mani&#232;res d'agneau sacrifi&#233; (son pere etait grand r&#233;sistant, je crois) mais Berger a livr&#233; le troupeau aux loups avant m&#234;me d'avoir sonn&#233; le d&#233;part. Face au patron, on s'assoit du m&#234;me cote de la table. C'est peut-&#234;tre du cinema pour certains. Mais c'est le minimum syndical. Sinon &#231;a s'appelle un syndicat-maison et les seules cartes que les salari&#233;s risquent de  prendre sont celles que le patron leur vend avec l'embauche. C'est ce que le patron appelle donnant-donnant. Maintenant personne n'a oubli&#233; la lutte des LIP et Piaget. Une lutte exemplaire, un camarade exemplaire. C'est pas correct les attaques personnelles. Je sais. D&#233;sol&#233;e, c'est pol&#233;mique. Au PG avec nos camarades de la CFDT, on l&#226;che rien ensemble. Ils ont leur raison d'&#234;tre &#224; la CFDT. Faut-il que je vous fasse un dessin ? Pour la propagande de classe r&#233;actionnaire, il faut vous faire peur &#224; tous. Nous sommes donc des fous sanguinaires, comme les communistes le couteau entre les dents. Ceux qui sont sous influence et qui parlent dans le poste sont-ils sinc&#232;res ou sont-ils les agents objectifs de sa propagation ? Seuls les faits et les prises de positions syndicales et politiques (et donc les consignes) tranchent.</p> </content>
</div>
<div class="comment normal" id="c191316">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191316">#191316</a>, par <strong>lemetayerv</strong>, <em>10 février 2013 à 12h01</em><br><content> <p>@Invisible 125<br/>
            Tout &#224; fait d'accord avec toi. Ce qui me chagrine, ce n'est pas seulement qu'on qu&#233;mande du travail mais qu'on qu&#233;mande aussi des patrons de multinationales qui feront exactement la m&#234;me politique industrielo-esclavagiste. Toutes ces grandes entreprises Good Year, Psa, Renault, Sanofi... toujours la m&#234;me rengaine, nous attendons un repreneur. C'est pas tellement r&#233;volutionnaire cette m&#233;thode. C'est une esp&#232;ce de cercle qui tourne sans qu'on ne l'arr&#234;te. Les syndicats, les ouvriers, les collectivit&#233;s, les citoyens n'ont-ils plus d'id&#233;es, d'utopie, de libert&#233;, de marge de manoeuvre. L'autre jour quelqu'un a &#233;crit que le poids des cha&#238;nes viendrait d'un syndicat, moi j'irai plus loin, il vient de nous tous, car les cha&#238;nes sont dans nos t&#234;tes plus que dans la r&#233;alit&#233;. Donc avant de changer la r&#233;alit&#233; changeons nos cervaux serviles.</p> 
        </content>
</div>
<div class="comment normal" id="c191318">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191318">#191318</a>, par <strong>Invisible</strong>, <em>10 février 2013 à 12h37</em><br><content> <p>Quand je pense au nombre de ch&#244;meurs qu'il y a par d&#233;partement, je me dis qu'il y a un vivier. Il faudrait qu'ils soient curieux de se conna&#238;tre, de savoir combien ils sont, qui ils sont, quels m&#233;tiers et de pouvoir faire quelque chose avec &#231;a. Ce serait bien de pouvoir se rassembler de fa&#231;on informelle et libre de tout engagement. On vient, on vient. On vient pas, on vient pas. Pas d'affiliation au moindre parti ni syndicat ni association, pas de subvention de quiconque. Ne pas avoir peur de pas savoir le programme ni la finalit&#233;. Juste &#234;tre l&#224;...</p> </content>
</div>
<div class="comment normal" id="c191322">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191322">#191322</a>, par <strong>J-jour</strong>, <em>10 février 2013 à 13h31</em><br><content> <p>Un regain d'enthousiasme &#224; la lecture des messages d'Invisible et de Lemetayerv.<br/>
            Il me semble que le Front de Gauche ne s'adresse pas suffisamment aux ch&#244;meurs, et n'en tient pas vraiment compte. Pourtant quel potentiel, pour peu qu'ils se rencontrent, se reconnaissent mutuellement et qu'ils comprennent la force de leur union, et de celle-ci avec celle de ceux qui travaillent. Je me pose aussi le probl&#232;me du sens de m&#233;rite comme crit&#232;re que certains appellent de leurs voeux dans leur message. Qu'est-ce que le m&#233;rite, &#231;a se mesure comment ? Qui pour le faire?</p> 
        </content>
</div>
<div class="comment normal" id="c191323">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191323">#191323</a>, par <strong>COLLONGE Maddy</strong>, <em>Sun, 10 Feb 2013 12:47:20 +0000</em><br><content> <p>Courage, t&#233;nacit&#233;, lucidit&#233;, Jean-Luc ne part pas &#224; Tunis pour se baguenauder, mais pour rendre hommage, porter sa parole. C'est un homme vrai. Sa vie en danger ? vous croyez qu'il va reculer ce serait mal le connaitre. A bient&#244;t pour &#233;couter son discours et lire son prochain billet.</p>
        </content>
</div>
<div class="comment normal" id="c191324">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191324">#191324</a>, par <strong>Magda Corelli</strong>, <em>Sun, 10 Feb 2013 14:06:55 +0000</em><br><content> <p>Bonjour &#224; tous,<br />
            Je viens de me rendre sur la page Wikipedia d'Antonio Ingroia en fran&#231;ais. Il n'y a quasiment rien. Par contre la page en italien nous donne quantit&#233; d'informations sur cet homme admirable. Il suffirait de la traduire. Comment trouver un traducteur dans nos rangs ?</p>
        </content>
</div>
<div class="comment normal" id="c191325">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191325">#191325</a>, par <strong>Mahé</strong>, <em>Sun, 10 Feb 2013 14:24:50 +0000</em><br><content> <p>Etonn&#233; de voir JL M&#233;lenchon c&#233;l&#233;brer &#224; ce point Moncef Merzouki et son discours devant le Parlement europ&#233;en... Malheureusement, ce discours ne correspond en rien &#224; la r&#233;alit&#233; de son action et de son parti, le Cpr, un assemblage invraisemblable d'opportunismes, de francophobie, de nationalisme pan-arabe et d'islamisme, suppl&#233;tif d'Ennahda. Par ses alliances gouvernementales, sa vacuit&#233; id&#233;ologique r&#233;duite &#224; ses pr&#233;tentions pr&#233;sidentielles, ses renoncements d&#233;mocratiques et la&#239;cs, Merzouki a laiss&#233; la porte ouverte aux islamistes pour conqu&#233;rir les postes de pouvoir, &#224; tous les &#233;tages, et d&#233;velopper une strat&#233;gie de division, de violence et de tension &#224; travers tout le pays. Le meurtre de Chokri Bela&#239;d d&#233;coule aussi de cette d&#233;gradation g&#233;n&#233;rale du climat politique, du sentiment d'impunit&#233; et d'injustice qui prosp&#232;re, d'une s&#233;curit&#233; d&#233;faillante et partiale. La tentative d&#233;sesp&#233;r&#233;e aujourd'hui du Premier Ministre tunisien de mettre en place un gouvernement de "technocrates" est un constat sans appel de l'&#233;chec absolu de la tro&#239;ka voulue par Merzouki. L'&#233;motion qu'il a suscit&#233; &#224; Strasbourg &#233;tait semble-t-il largement partag&#233;e sur tous les bancs de l'h&#233;micycle europ&#233;en ; c'est loin de rassurer sur la connaissance par nos repr&#233;sentants de la situation en Tunisie, des rapports de force et des enjeux en pr&#233;sence. Amiti&#233;s</p>
        </content>
</div>
<div class="comment normal" id="c191326">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191326">#191326</a>, par <strong>jeanninej</strong>, <em>Sun, 10 Feb 2013 16:15:48 +0000</em><br><content> <p>@Mah&#233;  165<br />
            Etonn&#233;e  moi  m&#234;me  en  vous  lisant. Permettez moi.<br />
            Si  vous  avez  bien  lu  le  billet  de  notre  h&#244;te, il  pr&#233;cise  que  si  le  discours  etait  beau  dans  l'expression  et  dans  le  verbe, nos  solidarit&#233;s  &#233;taient   avec les  camarades  du  front  populaire  Tunisien. Il a  soulign&#233;  aussi  tout  ce  qui  s&#233;pare  le  parti  du  Pr&#233;sident  et  ceux  du  Front  populaire. Il  a  rajout&#233;  que  Marzouti  a  cet  instant  parlait  au  nom  du peuple tunisien  tout  entier  tel  qu'il  est  depuis  qu'il  s'est  lib&#233;r&#233;  tout  seul  de  la  dictature.<br />
            Nul  n'ignore  que  la  r&#233;volution  n'est  pas  termin&#233;e en  Tunisie  sans  ing&#233;rence    aucune, car  si  a  un  moment  donn&#233;  le  parti  islamiste  est  arriv&#233;  a  cette  majorit&#233;  c'est  par  une  certaine  population  mal  inform&#233;  et  pas  du  tout  politis&#233;e  au  sortir  de  la  dictature .Laissons  le  temps  au  temps  pour  que  murissent   les  beaux  fruits  de   cette  R&#233;volution. La  visite de  mr  M&#233;lenchon cette  apr&#232;s-midi  a  Tunis  ne  vous  interpelle  pas ? Croyez  vous  qu'il  soit  dupe  de  quoi  que  ce  soit ? Il  faut  un  peu  de  temps  pour  sentir  enfin  l'odeur  du  "Jasmin".</p>
        </content>
</div>
<div class="comment normal" id="c191327">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191327">#191327</a>, par <strong>BOUTHILLON</strong>, <em>Sun, 10 Feb 2013 16:22:16 +0000</em><br><content> <p>Merci Jean-Luc, pour ces informations Europ&#233;ennes, jusqu'en Italie, que j'ai l'impression, gr&#226;ce &#224; toi, d'avoir apprises comme si j'y &#233;tais... Comme j'aurais voulu vivre ces moments dans ta d&#233;l&#233;gation, pour mieux appr&#233;hender de tous mes sens, les pr&#233;mices d'une r&#233;volution dont je sens qu'elle viendra &#224; nous en France, de l'ext&#233;rieur ! Ce "'Nous" dans l'osmose des luttes o&#249; qu'elles se trouvent, sont la particularit&#233; de notre parti, de notre front, de notre cosmopolitisme, qui nous font "citoyens du Monde", en m&#234;me temps que Fran&#231;ais. C'est pourquoi je suis d'accord sur l'id&#233;e que nous touchons du pied, avec un fr&#233;missement d'&#233;motion &#224; assumer cette responsabilit&#233;, les premi&#232;res marches du pouvoir. Nous allons devoir, je pense, les monter plus vite que pr&#233;vu, dans les luttes qui s'annoncent, mais aussi dans la proposition p&#233;dagogique renouvel&#233;e de notre projet de l'Ecosocialisme, le plus tranversal pour les aspirations citoyennes,et porteur d'un nouveau monde qui soit. Amiti&#233;s fraternelles.</p>
        </content>
</div>
<div class="comment normal" id="c191328">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191328">#191328</a>, par <strong>Alain D.</strong>, <em>Sun, 10 Feb 2013 16:23:39 +0000</em><br><content> <p>Deux cas de figure se pr&#233;sentent quant &#224; la d&#233;ception des Fran&#231;ais : soumission ou luttes.<br />
            Face &#224; ladite crise actuelle, le gouvernement cherche &#224; soumettre et &#224; diviser. Nos pens&#233;es s'orientent &#233;videmment vers une gauche non soumise donc qui r&#233;siste et rassemble les peuples vers (et pour) une r&#233;volution citoyenne pacifique (n&#233;anmoins on d&#233;finit le mot r&#233;volution par un changement brusque et violent). L'engrenage de la vie, active en particulier, fait que la plupart des gens sont soumis dans un syst&#232;me encore capitaliste, pris par un emploi du temps charg&#233; et des activit&#233;s ou contraintes de toutes sortes. Alors comment r&#233;agir &#224; l'agressivit&#233;, la mont&#233;e de la violence justement &#224; cause de situations de plus en plus difficiles &#224; vivre sans &#233;viter de tomber dans la soumission o&#249;, plus grave encore, dans les bras d'un FN avide d'&#226;mes d&#233;boussol&#233;es ?<br />
            Un constat actuel plut&#244;t pessimiste que l'on esp&#232;re voir s'optimiser le plus rapidement gr&#226;ce notamment aux actions et luttes du FdG. Courage &#224; tous, bon combat ! Et vive la VI&#232;me.</p>
        </content>
</div>
<div class="comment normal" id="c191331">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191331">#191331</a>, par <strong>libre62</strong>, <em>Sun, 10 Feb 2013 18:36:58 +0000</em><br><content> <p>Lors des fun&#233;railles, une Tunisienne a dit <em>"Ils se sont peut-&#234;tre d&#233;barrass&#233;s de Chokri, mais ils n'en ont pas fini avec nous. On est des milliers !"</em> Avec tous les peuples aspirant &#224; plus d'&#233;galit&#233; et &#224; plus de justice, avec nous tous (Jean-Luc en t&#234;te) on est des millions!</p>
        </content>
</div>
<div class="comment normal" id="c191332">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191332">#191332</a>, par <strong>sylvain</strong>, <em>Sun, 10 Feb 2013 19:09:32 +0000</em><br><content> <p><em>"Ils se sont peut-&#234;tre d&#233;barrass&#233;s de Chokri, mais ils n'en ont pas fini avec nous. On est des milliers!"</em></p>
            <p>Non, nous sommes des millions ! De ce c&#244;t&#233;-ci de la M&#233;diterran&#233;e ou de l'autre c&#244;t&#233;, de la M&#233;diterran&#233;e, de l'Atlantique ou d'ailleurs, nous sommes une masse encore &#233;parpill&#233;es que des hommes comme Jean-Luc rassemblent et qui puisent &#224; travers des racines profondes la s&#232;ve qui rendra bient&#244;t les fruits magnifiques de la libert&#233;, de la solidarit&#233; et de la reconqu&#234;te de l'humanit&#233; avec un grand H!</p>
        </content>
</div>
<div class="comment normal" id="c191333">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191333">#191333</a>, par <strong>Agam Marie</strong>, <em>Sun, 10 Feb 2013 19:32:30 +0000</em><br><content> <p>Mon message pr&#233;c&#233;dent sur la Tunisie se terminait par une invitation &#224; Jean-Luc M&#233;lenchon pour qu'il se rende en Tunisie. Mais cela n'a pas &#233;t&#233; publi&#233;. L'essentiel est qu'il y aille. Rassure toi camarade, ce n'est pas dangereux &#224; ce point. Il faut sans doute &#233;viter de sortir le soir, mais aucun des Fran&#231;ais qui travaillent l&#224;-bas ne sont inqui&#233;t&#233;s. Il faut juste rester prudent comme dans toute situation de tension. La d&#233;mission des ministres CPR peut d&#233;bloquer la situation en mettant Ennahdha au pied du mur. Et Marzouki me parait vraiment tr&#232;s ti&#232;de.</p>
        </content>
</div>
<div class="comment normal" id="c191334">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191334">#191334</a>, par <strong>Nicolas</strong>, <em>Sun, 10 Feb 2013 19:44:14 +0000</em><br><content> <p>@ Denis F 131<br />
            Idem, le ch&#232;que sera envoy&#233; demain &#224; la premi&#232;re heure. Soyons nombreux &#224; soutenir les ouvriers-&#232;res de PSA !</p>
        </content>
</div>
<div class="comment normal" id="c191335">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191335">#191335</a>, par <strong>LASIXIEMESINONRIEN</strong>, <em>Sun, 10 Feb 2013 19:48:45 +0000</em><br><content> <p>Camarade M&#233;lenchon !<br />
            Attention &#224; toi lors de ton voyage en Tunisie, les malfaisants continuent de nuire &#224; la d&#233;mocratie et de s'en prendre aux valeureux. La France comme l'Europe ont besoin de toi. Garde toi bien, nous nous occupons des autres ! Bon vent par del&#224; la m&#233;diterrann&#233;e ! Penses &#224; Ulysse le rus&#233; !</p>
        </content>
</div>
<div class="comment normal" id="c191337">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191337">#191337</a>, par <strong>christiane 60</strong>, <em>Sun, 10 Feb 2013 21:26:20 +0000</em><br><content> <p>J'esp&#232;re que tout s'est bien pass&#233; &#224; Tunis ! J'ai envoy&#233; des messages aux camarades marocains de Rabat, les universitaires ont re&#231;u des invitations, mais il para&#238;t que la salle est petite, apparemment beaucoup ne pourront pas assister &#224; la rencontre et ils comptent faire la queue bien avant l'heure. L&#224;-bas Jean-Luc vous ne rencontrerez que l'intelligentia, des camarades du PC marocain, plut&#244;t des cadres, des gens chaleureux, attachants et remarquablement brillants, mais quid du citoyen lambda qui n'aura pas acc&#232;s &#224; ce lieu. Je partage votre &#233;motion des retrouvailles avec le Maroc.</p>
        </content>
</div>
<div class="comment normal" id="c191342">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191342">#191342</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>Mon, 11 Feb 2013 07:34:50 +0000</em><br><content> <p>A l'&#233;vidence tu dois cette semaine baigner dans ton jus ! Tu vas sentir &#224; nouveau ces odeurs dans lesquelles tu es n&#233; et tu vas pouvoir dire &#224; tes "pays" ce qu'est le bonheur. Tu vas pouvoir leur dire que lorsque Renault vient cr&#233;er des emplois c'est pour en d&#233;truire chez nous, et qu'&#224; leur tour un jour ils perdront ces emplois aux profits de pays encore plus pauvres qu'eux. Renault va faire en Afrique du nord ce que les am&#233;ricains ont fait chez nous apr&#232;s la guerre ils nous ont aid&#233; &#224; vivre pour mieux nous exploiter maintenant, ils nous ont engraiss&#233;s pour mieux nous savourer, regardez comment les fonds de pension se goinfrent sur nos entreprises, ils viennent prendre le gras et nous laissent les squelettes avec le malheur qui va avec. Le capitalisme existera tout le temps ou il y aura assez de pays pauvres &#224; exploiter, c'est seulement quand la terre sera exploit&#233;e en totalit&#233; que ce syst&#232;me &#233;conomique devra changer son fusil d'&#233;paule, et c'est &#224; ce moment l&#224; qu'ils continueront &#224; nous faire travailler mais l&#224; ce sera sous la contrainte, nous serons tous devenus des esclaves ou redevenus pour ceux qui l'ont d&#233;j&#224; &#233;t&#233; !<br />
            L'Ipod n'est pas le bonheur m&#234;me si tu as l'impression d'une certaine libert&#233;, en r&#233;alit&#233; pour poss&#233;der cet appareil, tu deviens encha&#238;n&#233; et d&#233;pendant du capitalisme, alors ! Ne vaut il pas mieux continuer &#224; communiquer autrement m&#234;me si c'est moins rapide plut&#244;t que d'&#234;tre asservis &#224; ces nouveaux appareils.<br />
            STP Jean Luc dis leur haut et fort que l'argent ne fait pas le bonheur, et que c'est le bonheur que l'homme doit chercher sur la terre avant de chercher l'argent qui est devenu une drogue dont tu deviens addict tout le restant de ta vie !</p>
        </content>
</div>
<div class="comment normal" id="c191343">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191343">#191343</a>, par <strong>Michel Berdagué</strong>, <em>Mon, 11 Feb 2013 09:26:03 +0000</em><br><content> <p>Nous sommes en pleine action et le passage au Sud de la M&#233;diterran&#233;e de Jean-Luc ouvre des perspectives de toute notre pr&#233;sence pour des &#233;changes et coop&#233;rations. Nous avons la chance et acquise de hautes luttes de vivre dans un pays o&#249; celui qui ne croit pas au ciel a droit de citer et est de plein droit dans la communaut&#233; humaine. Certes notre pays est travers&#233; par les religions mais depuis notre R&#233;volution 1789/93 une s&#233;paration du divin avec tous les pouvoirs s'est r&#233;alis&#233; mais les forces conservatrices sont toujours actives et malgr&#233; la Loi de 1905, ces obscurantistes ne l'ont jamais admise ; Il faut voir avec quelle promptitude le goupillon s&#233;vissait lors de ce &#233;tat fran&#231;ais brisant la R&#233;publique. D'autres forces sont &#224; l'&#339;uvre pour extraire toute la s&#232;ve r&#233;publicaine de la Libert&#233;, Egalit&#233; et Fraternit&#233; et si nous les reprenons un par un. Libert&#233; de penser de s'informer de diffuser de faciliter la presse l'audio et media non format&#233;s, de choisir alors que le travail impos&#233; est pr&#233;caire et rare, pour l'Egalit&#233; celle des Droits : ne rigolez pas, une hypocrisie manifeste, et la Fraternit&#233; au temps de l'individualisme des fractionnements des impossibilit&#233;s de r&#233;unions sur les lieux de travail par la dur&#233;e du transport domicile/travail et les heures subies &#233;clat&#233;es et les managements culpabilisants, or tout notre travail d'Assembl&#233;e Citoyenne nous a permis de nous reconna&#238;tre, de mettre l'Humain devant tout, de discuter sur tous les a priori et malentendus de projeter des r&#234;ves en &#233;tat de veille, des utopies r&#233;alisables des Nous on peut et on fera le plus t&#244;t possible, d'oser la justice et la force du partage de projeter une soci&#233;t&#233; de la demande et des besoins avec des planifications &#233;cologiques, de dire que nationalisations et socialisations sont un avenir de produits de qualit&#233; et de suivi non pas de cheval de course &#224; profits crapuleux mensongers comme la dette et ses int&#233;r&#234;ts,les richesses et dividendes pour la poign&#233;e de main d'or rigidifi&#233;e et &#233;tranglant l'Humain pr&#234;te &#224; se transformer en fer des guerres patentes.<br />
            La solidarit&#233; de classe par les actions actives, demain &#224; Rueil-Malmaison &#224; 8 h 30 mobilisation aves les salari&#233;s de Goodyear en lutte qui seront en force avec tous les licenci&#233;es, licenci&#233;s programm&#233;s par ce capital qui comme le dit Alain T&#233;tart est shoot&#233; en addiction totalitaire au plus d'argent pour le priv&#233; et de s'assoir all&#233;grement sur le bien commun, les r&#233;alisations p&#233;rennes.</p>
        </content>
</div>
<div class="comment normal" id="c191344">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191344">#191344</a>, par <strong>Florent</strong>, <em>Mon, 11 Feb 2013 09:55:00 +0000</em><br><content> <p>@ 157 Michel berdagu&#233; hier 9h48<br />
            Croyez bien que je souscris totalement et sans r&#233;serve &#224; votre discours. J'ai ressenti comme tr&#232;s rarement un profond sentiment de fraternit&#233; pendant ce discours de Marseille cependant j'ai eu des retours directement apr&#232;s la fin du discours tr&#232;s n&#233;gatif de la part de gens que j'avais avec d'autres ramener de notre c&#244;t&#233;. Un de mes cousins ouvrier agricole et actuellement au ch&#244;mage qui venait tracter et coller des affiches m'a dit &#233;coute je vais voter M&#233;lenchon parce que j'ai pris ma d&#233;cision mais ne compte pas sur moi pour me battre pour les immigr&#233;s. Plusieurs ont h&#233;sit&#233; surtout chez les jeunes d&#233;politis&#233;s entre nous et le FN ce qui prouve l'inculture totale mais c'est une r&#233;alit&#233; et ce qui a fait fuir ces gens c'est notre lubie simpliste et pour tout dire bourgeoise d'une vision d'une fraternit&#233; id&#233;ale. Que je crois il faut garder &#224; l'esprit comme but &#224; atteindre mais pas comme programme aussi clairement &#233;nonc&#233;. C'est classe populaires rurales et des lotissements p&#233;riph&#233;riques (blanche) sont dans une ins&#233;curit&#233; permanente. Ins&#233;curit&#233; physique, sociale, aux niveaux des emplois et aussi sur le plan culturel. Et &#231;a nous refusons de le voir, quand &#224; Marseille des femmes font des youyous ces gens ont peur. Arr&#234;tons de faire les autruches sur ces questions. Nous appelons de nos v&#339;ux une insurrection civique, le probl&#232;me est que rien que &#224; cause de notre ang&#233;lisme plein de bons sentiments, nous aurons une f&#233;roce contre r&#233;volution par ces gens qui aurait besoins d'&#234;tre avec nous mais qui ne le serons pas parce que nous sommes bras ouvert vers l'immigration.</p>
        </content>
</div>
<div class="comment normal" id="c191345">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191345">#191345</a>, par <strong>Courrierlecteur</strong>, <em>Mon, 11 Feb 2013 09:58:20 +0000</em><br><content> <p>Du cheval dans les lasagnes &#224; la place du b&#339;uf... Cela aurait pu &#234;tre du rat! Et quand bien m&#234;me, cela n'est-il pas moindre, comme tromperie, que cette fi&#232;vre de cheval que ce gouvernement de "g&#244;che" nous refile, tous les jours, en faisant sa politique de droite?</p>
        </content>
</div>
<div class="comment normal" id="c191346">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191346">#191346</a>, par <strong>Denis F</strong>, <em>Mon, 11 Feb 2013 10:23:07 +0000</em><br><content> <p>@ Vous tous amis et lecteurs fid&#232;les<br />
            Pensez &#224; nos camarades gr&#233;vistes, envoyez un ch&#232;que pour soutenir la gr&#232;ve des travailleurs de PSA Aulnay (enveloppe libell&#233;e &#224; Parti de Gauche - Solidarit&#233; PSA &#8211; 8 rue Chassagnolle &#8211; 93260 LES LILAS).</p>
        </content>
</div>
<div class="comment normal" id="c191347">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191347">#191347</a>, par <strong>J-jour</strong>, <em>Mon, 11 Feb 2013 11:38:41 +0000</em><br><content> <p>@AlainT&#233;tart<br />
            <em>"Ne vaut il pas mieux continuer &#224; communiquer autrement m&#234;me si c'est moins rapide plut&#244;t que d'&#234;tre asservis &#224; ces nouveaux appareils."</em></p>
            <p>D'autant que certains et non des moindres nous alertent de la menace que repr&#233;sente Internet pour nos libert&#233;s, Julian <a href="http://www.reporterre.net/spip.php?article3817"  class="extlink" target="_blank">Assange</a> entre autres.</p>
        </content>
</div>
<div class="comment normal" id="c191348">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191348">#191348</a>, par <strong>Courrierlecteur</strong>, <em>Mon, 11 Feb 2013 12:41:55 +0000</em><br><content> <p>Puisqu'il est question d'&#233;cososialisme aujourd'hui, n'est-ce pas encore, plus que jamais, d'actualit&#233; ?<br />
            <em>"Quand le dernier arbre aura &#233;t&#233; abattu<br />
            Quand la derni&#232;re rivi&#232;re aura &#233;t&#233; empoisonn&#233;e<br />
            Quand le dernier poisson aura &#233;t&#233; p&#234;ch&#233;<br />
            Alors on saura que l'argent ne se mange pas." </em><br />
            Paroles d'un "rouge" (pas seulement de peau) Go Kha Yeh dit "G&#233;ronimo", chaman et guerrier apache.</p>
        </content>
</div>
<div class="comment normal" id="c191349">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191349">#191349</a>, par <strong>tilk</strong>, <em>Mon, 11 Feb 2013 13:00:27 +0000</em><br><content> <p>Si j&#8217;&#233;tais de droite, je lirais que Jean Luc et Pierre Laurent sont des concurrents et la gauche en plein combat des chefs, a l'image de leurs artistes du cirque UMP ! Et surement je serais suisse avec des cor&#233;ligionnaires r&#233;dacteurs chefs et ministres, si... M&#233;dias comme bigmac, ne disent pas pourquoi le pape en v&#233;rit&#233; ne veut plus sa fonction, il aurait lu le programme FdG, et ipso facto, l'esprit sain, la venue de JL en Italie juste avant, il n'y a pas de hasard</p>
        </content>
</div>
<div class="comment normal" id="c191351">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191351">#191351</a>, par <strong>Michel Berdagué</strong>, <em>Mon, 11 Feb 2013 13:24:37 +0000</em><br><content> <p>Amen c'est proche de la fin, la m&#233;moire des panzers divisions frappent &#224; la porte de Pierre et Jean-Luc en &#233;claireur la&#239;cit&#233; en bandouli&#232;re conf&#232;re la bonne parole juste et fid&#232;le pour un monde meilleur planifi&#233; &#233;conocroque et &#233;cologie, la justice passe et d'autres tr&#233;passent. Qu'est-ce qu'on va bouffer apr&#232;s la fi&#232;vre de cheval, le Mali, le truc &#224; deux font la paire, l&#224; ils ont de quoi nous occuper jusqu'&#224; P&#226;ques comme &#224; 13h sur France-inter devenue vaticane pendant la messe des infos. Mais c'est pas tout dit, debout les vivants nous allons leur montrer ce qu'est la r&#233;sistance au pire.</p>
        </content>
</div>
<div class="comment normal" id="c191353">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191353">#191353</a>, par <strong>Vince_BZH</strong>, <em>Mon, 11 Feb 2013 13:59:47 +0000</em><br><content> <p>N'&#233;tant pas habitu&#233; &#224; mettre des liens je tente de mettre ici une tr&#232;s belle <a href="http://www.elwatan.com/international/chokri-belaid-etait-un-grand-tribun-des-pauvres-des-ouvriers-et-des-femmes-10-02-2013-202797_112.php"  class="extlink" target="_blank">interview</a> de Jean-Luc surle site de El Watan.</p>
        </content>
</div>
<div class="comment normal" id="c191355">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191355">#191355</a>, par <strong>Alain Tétart 60150 74 ans</strong>, <em>Mon, 11 Feb 2013 14:29:59 +0000</em><br><content> <p><em>J-jour dit: D'autant que certains et non des moindres nous alertent de la menace que repr&#233;sente Internet pour nos libert&#233;s, Julian Assange entre autres.</em></p>
            <p>Heureusement que Jean-Luc M&#233;lenchon et ceux qui l'entourent ont les pieds par terre, et qu'avec ces gens l&#224; on ne quittera pas la proie pour l'ombre ! Il suffit de voir cette histoire de viande de cheval en lieu et place de la viande de boeuf pour bien voir que cette fraude est avant tout une volont&#233; de se "gaver" avec de supers b&#233;n&#233;fices mais o&#249; les gens du s&#233;rail vont nous parler en long et en large que le risque sanitaire est minime (ce qui para&#238;t &#233;vident, m&#234;me si les puristes anglais vont faire la gueule un certain temps, alors qu'en r&#233;alit&#233; en parlant de cet aspect  sanitaire,une fois de plus les capitalistes noieront comme &#224; leurs habitudes leurs magouilles, en attendant la prochaine qui sera mise &#224; jour !) faudra t'il qu'un jour l'ensemble du peuple se rende compte qu'il ne dirige plus rien mais qu'il subit tous les jours et dans tous les domaines, c'est le moment de remettre tous les compteurs &#224; z&#233;ro ! mais comment faire ? Une chose est certaine gardons Jean-Luc M&#233;lenchon en vie, et faisons conna&#238;tre ses id&#233;es avant qu'il ne soit trop tard !<br />
            Nos amis communistes ont perdu la faucille et le marteau sur leur carte d'adh&#233;rent, pas grave m&#234;me si certains tenaient au symbole, par contre je pense sinc&#232;rement que l'union avec le Front de gauche en sera que meilleure, et petit &#224; petit le ciment de notre gauche va prendre et se solidifier de mieux en mieux, les futures listes municipales devraient nous le faire savoir  !</p>
        </content>
</div>
<div class="comment normal" id="c191356">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191356">#191356</a>, par <strong>Ouilya</strong>, <em>Mon, 11 Feb 2013 14:41:00 +0000</em><br><content> <p>@125 Invisible<br />
            J'approuve totalement votre proposition qui serait une reprise en main des travailleurs, des citoyens sur leur vie, leur qualit&#233;s professionnelles et un autre moyen d'&#233;changer nos talents, revenir au troc d'une certaine mani&#232;re, cr&#233;ant une &#233;conomie parall&#232;le. Il serait int&#233;ressant d'approfondir votre proposition et ne pas attendre les consignes pour commencer. Chers camarades, quels &#233;chos de votre part ?<br />
            Fraternellement</p>
            <p><em>[Edit webmestre : Votre approbation est dument not&#233;e. En revanche ce blog n'&#233;tant pas un lieu pour lancer ce genre de hors-sujet &#224; la cantonade, les "&#233;chos" seront mod&#233;r&#233;s. Ici, on n'attend pas les consignes, mais on les respecte quand m&#234;me...]</em></p>
        </content>
</div>
<div class="comment normal" id="c191357">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191357">#191357</a>, par <strong>breteau jean claude</strong>, <em>Mon, 11 Feb 2013 14:53:43 +0000</em><br><content> <p>Un joli coup bien organis&#233;. Bruxelles autorise la France &#224; financer la banque PSA, en contrepartie d'un plan de restructuration concernant l'ensemble du groupe. Merci, merci, merci, Bruxelles est trop bon. D&#233;douaner d'un coup la famille Peugeot et le pouvoir sur l'avenir des salari&#233;s. Chapeau les artistes, mais si nous leur faisions manger.</p>
        </content>
</div>
<div class="comment normal" id="c191358">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191358">#191358</a>, par <strong>ermler</strong>, <em>Mon, 11 Feb 2013 15:24:45 +0000</em><br><content> <p>Pour ceux qui n'ont pas cliqu&#233; sur "voir les d&#233;tails" sous l'agenda : <em>Ce soir &#224; 21h, JL M&#233;lenchon invit&#233; sur Nessma TV, la chaine du Maghreb</em>.<br />
            Sur LiveBox-Orange : canal 489 -  Sur Neufbox -SFR : canal 491 -  Sur FreeBox : canal 657<br />
            Merci WM.</p>
        </content>
</div>
<div class="comment normal" id="c191359">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191359">#191359</a>, par <strong>naif</strong>, <em>Mon, 11 Feb 2013 15:37:05 +0000</em><br><content> <p>Ah! si il pouvait y avoir du cheval dans le TSCG ou dans les accords Europ&#233;ens de la semaine derni&#232;re. Tous les m&#233;dias en auraient parl&#233; en boucle pendant 5 jours matin, soir et nuit. Ce n'&#233;tait qu'un cheval de Troie.<br />
            Le Pape d&#233;missionne pour raison de faiblesse li&#233; &#224; l'&#226;ge, ce qui d&#233;montre la force de sa foi, de sa grande humilit&#233; et qu'il ne se trahit ni lui-m&#234;me ni dieu (citation d'expert historien de religion). Il avait d&#233;j&#224; voulu d&#233;missionner il y a deux ans. Le pr&#233;c&#233;dent &#233;tait franchement plus solide malgr&#233; sa lassitude apparente et qui a continu&#233; sa t&#226;che jusqu'au bout. A quand la retraite pour les Papes ! Apr&#232;s le mariage pour tous, la d&#233;mission du Pape: dur dur pour Frigide.</p>
        </content>
</div>
<div class="comment normal" id="c191360">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191360">#191360</a>, par <strong>vert pomme</strong>, <em>Mon, 11 Feb 2013 15:39:29 +0000</em><br><content> <p>Un grand merci au maitre de la toile pour son humour et pour tout le reste !</p>
        </content>
</div>
<div class="comment normal" id="c191361">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191361">#191361</a>, par <strong>Courrierlecteur</strong>, <em>Mon, 11 Feb 2013 16:58:52 +0000</em><br><content> <p>Pas facile d'&#234;tre &#224; cheval sur les fournisseurs de plats de viandes surgel&#233;s. <em>"Le fournisseur de l'usine luxembourgeoise [de Comigel, NDLR] est le groupe fran&#231;ais Poujol [holding de t&#234;te de la soci&#233;t&#233; Spanghero, NDLR]. Celui-ci a acquis la viande surgel&#233;e aupr&#232;s d'un trader chypriote, qui avait sous-trait&#233; la commande &#224; un trader situ&#233; aux Pays-Bas, ce dernier s'&#233;tant fourni aupr&#232;s d'un abattoir et d'un atelier de d&#233;coupe situ&#233;s en Roumanie"</em>, a d&#233;clar&#233; samedi le ministre fran&#231;ais en charge de la Consommation, Beno&#238;t Hamon.<br />
            Est-ce de l'humour? Si cela a &#233;t&#233; dit pour rassurer le consommateur, c'est rat&#233;. Comme avec toutes ces salades, tous ces traders qui se gavent au passage, on ne sais pas tr&#232;s bien sur quoi, sur quel lot de viande on va tomber maintenant en allant se ravitailler, alors, en sommes nous l&#224;? On ne peut plus dire dor&#233;navant: "aller faire ses courses", mais "aller jouer aux courses" (de cheval) en attendant de toucher le bon lot de viande ?</p>
        </content>
</div>
<div class="comment normal" id="c191363">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191363">#191363</a>, par <strong>marianne31</strong>, <em>Mon, 11 Feb 2013 21:27:51 +0000</em><br><content> <p>Merci Vince BZH (184) pour l'interview magnifique de Jean-Luc  sur "el Watan".<br />
            Quant a la viande trafiqu&#233;e, l'&#233;co socialisme est encore une solution, consommer la viande de sa region  et faire travailler les paysans de son coin.</p>
        </content>
</div>
<div class="comment normal" id="c191367">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191367">#191367</a>, par <strong>jeannine</strong>, <em>Tue, 12 Feb 2013 08:06:50 +0000</em><br><content> <p>@  Vince  bzh  et a ermier  188<br />
            Merci  pour  le  l'interwiew  sur  "El  Watan"  de  mr  M&#233;lenchon, claire, humaniste  et  sans  concessions.<br />
            Par  contre, impossible  de  prendre  l'&#233;mission  sur  Nessma  TV. Dommage  ! Mais  merci  quand  m&#234;me.</p>
        </content>
</div>
<div class="comment normal" id="c191368">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191368">#191368</a>, par <strong>breteau jean claude</strong>, <em>Tue, 12 Feb 2013 08:11:38 +0000</em><br><content> <p>Sur  France Inter ce matin, un perroquet nous "informe" sur l'incident du &#224; la viande de cheval ! Non c'est une escroquerie. Utiliser ce manque de rigueur des journalistes sur un sujet aussi sensible que la qualit&#233; de la nourriture participe &#224; d&#233;cr&#233;dibiliser la machine de propagande. Ne nous privons pas.<br />
            Le pape "homme de progr&#232;s " ! Il avance l'&#226;ge de la retraite contre la volont&#233; de Parisot et ses semblables. Cet acte r&#233;volutionnaire m&#233;rite ch&#226;timent.</p>
        </content>
</div>
<div class="comment normal" id="c191369">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191369">#191369</a>, par <strong>Invisible</strong>, <em>Tue, 12 Feb 2013 08:45:12 +0000</em><br><content> <p>Le congr&#232;s national du PCF est recouvert par un &#233;pais et soyeux manteau d'hermine et de soie : le pape fait le buzz. Si on veut des micro-trottoirs des communistes pratiquants, il y en a sur la page du journal l'Humanit&#233;, mais c'est tout ! &#199;a ne traversera pas les m&#233;dias. Pierre Laurent a tr&#232;s ben parl&#233; hier matin sur France Inter. Avec Jean-Luc ils forment tout deux un id&#233;al tandem, une compl&#233;mentarit&#233; remarquable. Mais d&#232;s midi, fuit du PC. Le pape avait rafl&#233; la mise...</p>
        </content>
</div>
<div class="comment normal" id="c191370">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191370">#191370</a>, par <strong>Pierre</strong>, <em>Tue, 12 Feb 2013 09:32:54 +0000</em><br><content> <p>Excellente <a href="http://www.nessma.tv/nessma_replay/show/interviews/interview-speciale-avec-mr-jean-luc-melenchon.html"  class="extlink" target="_blank">interview</a> de Jean-Luc sur Nessma TV qui peut d&#233;rouler un raisonnement sans &#234;tre coup&#233; toutes les 10 secondes.</p>
        </content>
</div>
<div class="comment normal" id="c191373">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191373">#191373</a>, par <strong>Lilly54</strong>, <em>Tue, 12 Feb 2013 09:59:17 +0000</em><br><content> <p>Bonjour Amis, L'<a href="http://gauchedecombat.com/2013/02/12/melenchon-sur-la-tunisie-une-parole-franche-et-claire-qui-fait-du-bien/"  class="extlink" target="_blank">interview</a> de Jean-Luc.</p>
        </content>
</div>
<div class="comment normal" id="c191374">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191374">#191374</a>, par <strong>Michel Berdagué</strong>, <em>Tue, 12 Feb 2013 10:04:32 +0000</em><br><content> <p>Goupillon, le sabre, &#231;a vous rappelle quelque chose. L'ordre bourgeois est en place ah un oubli freudien le jeu et le sport, et comme nous avons &#233;t&#233; soci&#233;talement inform&#233; pour le jeu il est initi&#233; par les paris et matchs truqu&#233;s et le sport tellement shoot&#233; au cheval que les courses sont gagn&#233;es par piquouse et changement de sang en un liquide chimique que l'urine d&#233;vers&#233;e le long de nos campagnes laisse des traces &#224; jamais. Plus rien ne pousse. Et pendant ce temps l&#224; &#231;a licencie &#224; tout va, les fain&#233;ants de fonctionnaires manifestent bandes de privil&#233;gi&#233;s, la classe ouvri&#232;re se rassemble et grandes frayeurs ce matin sur France Inter. C'est vous les violents avec un rappel de Mickael, c'est un camarade Belge qui a perdu un &#339;il par les forces de la bourgeoisie envoy&#233;es en douceurs r&#233;pressives. Tout fout le camp. M&#234;me qu'au bout de la gestation de 9 mois notre Premier a trouv&#233; que peut-&#234;tre il faudrait avec pr&#233;caution d'un peu voir si nous pouvions envisager une quelconque reprise lorsque des Mons-saigneurs partent avec les caisses en laissant en friche tout l'appareil productif strat&#233;gique. Il est grand temps que &#231;a change que tout le monde du travail se mobilise pour prendre en charge nos devenirs, que les finances soient publiques avec la gestion du personnel en entier et avec les actifs citoyens et citoyennes. Nous assistons &#224; une telle nullit&#233; et dangerosit&#233; de cette bourgeoisie aux affaires, avec son &#233;tat bourgeois r&#233;pressif comme tout &#233;tat, avec ses moyens d'unique obsession, continuer &#224; exploiter et engranger les dividendes pour que les Herm&#232;s et produits de luxe LVMH en t&#234;te continuent &#224; s'&#233;panouir pour une poign&#233;e, y a que &#231;a qui marche et c'est d'une logique implacable. Cette classe bourgeoise a compl&#232;tement achet&#233; la r&#233;publique par cette Europe en lui retirant tout pouvoir et toute citoyennet&#233; populaire et du monde du travail.<br />
            Que Jean-Luc porte notre parole au Sud, de Tunis &#224; Rabat en passant par Alger, fait un bien fou dans le gel des id&#233;es fig&#233;es sous les imp&#233;rialismes, les r&#233;volutions citoyennes sont en marche de chaque c&#244;t&#233; de la M&#233;diterran&#233;e et ailleurs. Reste &#224; approfondir toutes les questions th&#233;oriques pour la mise en pratique : celles du pouvoir, celle du d&#233;passement du capitalisme en stade imp&#233;rialiste, celle des places des hommes et des femmes de leur &#233;galit&#233; des droits, celle du socialisme des besoins avec la conscience de notre &#233;cosyst&#232;me en perdition par le productivisme capitaliste.</p>
        </content>
</div>
<div class="comment normal" id="c191375">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191375">#191375</a>, par <strong>Mahé</strong>, <em>Tue, 12 Feb 2013 10:29:27 +0000</em><br><content> <p>@jeanninej 166<br />
            A propos du discours de Moncef Marzouki &#224; Strasbourg. Jean-Luc M&#233;lenchon "n'est pas dupe" dites-vous, c&#8217;est tant mieux mais je n'en doutais pas, et sa pr&#233;sence &#224; Tunis aux c&#244;t&#233;s de Besma Bela&#239;d le d&#233;montre s'il &#233;tait besoin. On ne peut cependant, comme tous les m&#233;dias s'y sont pr&#234;t&#233;s, se contenter de louanger ce beau discours universaliste en le d&#233;tachant de celui qui le porte, qui n&#8217;est pas un simple citoyen mais un chef d&#8217;Etat engag&#233; par ses propos et ses actes en Tunisie m&#234;me. Sans s'&#233;riger en juge et donneur de le&#231;ons, on peut faire &#339;uvre p&#233;dagogique utile en interrogeant, au grand jour, la plasticit&#233; d'un discours adapt&#233; &#224; son auditoire. Car autrement, comment comprendre, de l&#8217;ext&#233;rieur, le rejet populaire dont ce saint homme fait l'objet ? Que pour le plus grand nombre il n'incarne pas le peuple ni ne porte la r&#233;volution mais qu'il trahit l'un et d&#233;tourne l'autre ? Comment comprendre que le camp, non pas islamiste, mais pr&#233;cis&#233;ment celui des d&#233;mocrates et des la&#239;cs, le d&#233;nonce ou le moque, malgr&#233; son pass&#233; d'opposant &#224; Ben Ali et de militant des droits de l'homme ? Les tunisiens ne sont pas dupes, eux non plus. Marzouki n&#8217;est pas Martin Luther King (Ps : l&#8217;appellation marketing et dou&#231;&#226;tre de &#171;r&#233;volution du jasmin&#187; n&#8217;a jamais eu bonne presse en Tunisie).</p>
        </content>
</div>
<div class="comment normal" id="c191376">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-4/#comment-191376">#191376</a>, par <strong>jpp2coutras</strong>, <em>Tue, 12 Feb 2013 10:53:41 +0000</em><br><content> <p><em>Vertige de l'histoire</em>, surtout si on prend de la hauteur comme Jean-Luc M&#233;lenchon. Le sommet est encore loin mais atteignable. Quand  et sera-ce &#224; temps avant l'ouragan? telle est la question. Nous devons donc renforcer nos convictions et muscler nos r&#233;sistances &#224; l'inique pour imposer l'humain en priorit&#233; absolue! avec la pers&#233;v&#233;rance de citoyens vivant dans le vrai de l'humain d'abord.<br />
            Merci &#224; Ermler 188 pour son tuyau sur les box. Il m'a permis de boire comme du petit lait cet interview bien men&#233;. Jean-Luc M&#233;lenchon a pu s'exprimer calmement et chaleureusement &#224; r&#233;pondre aux questions du neveu tunisien de Jean Dujardin/OSS117 (au Caire gomin&#233; aux oscars de la TV?). Bravo &#224; Jean-Luc M&#233;lenchon pour son engagement courageux et l'encouragement fraternel qu'il donne &#224; nos alter-ego du magreb. On est en plein dans la politique avec un grand P ! Et &#231;a doit toucher tous les humains, c'est moteur pour l'histoire et le bonheur de l'humanit&#233; dans son ensemble. Pour l'int&#233;r&#234;t g&#233;n&#233;ral. Merci</p>
        </content>
</div>
<div class="comment normal" id="c191377">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191377">#191377</a>, par <strong>ermler</strong>, <em>Tue, 12 Feb 2013 12:02:36 +0000</em><br><content> <p>@ Mah&#233; - 199<br />
            Peu importe Marzouki. Bien s&#251;r qu'il "n'incarne" pas la r&#233;volution tunisienne. Mais qui l'incarne ? Si on se fie aux &#233;lections se seraient plut&#244;t les "islamistes" puisqu'ils sont majoritaires. On ne peut pas se revendiquer de la d&#233;mocatie et nier le verdict &#233;lectoral, m&#234;me s'il nous d&#233;plait et nous inqui&#232;te.  A moins de renouveler le d&#233;sastreux processus alg&#233;rien du d&#233;but des ann&#233;es 90.<br />
            Sur EL Watan et Nessma tv, Jean-Luc M&#233;lenchon fait lucidement remarquer que le d&#233;bat politique au maghreb ne peut pas se focaliser uniquement sur pro ou anti islamistes. Que l&#224; bas, comme ailleurs, la question d&#233;cisive est celle de la justice sociale, le partage des richesses et la lutte contre le capitalisme lib&#233;ral. Voil&#224; le combat universel ! Voil&#224; l'horizon de toute r&#233;volution citoyenne. Brandir l'&#233;pouvantail islamiste, sans prendre &#224; bras le corps la question sociale, ne peut tenir lieu de discours unique pour les partis la&#239;cs sous peine de les conduire au d&#233;sastre. Bref, implicitement, Jean-Luc appelle &#224; un'Front de Gauche" partout dans le monde o&#249; la d&#233;mocratie parlementaire est une r&#233;alit&#233;. Comme en Am&#233;rique latine avec les succ&#232;s historiques que l'on sait, comme, nous l'esp&#233;rons tous, dans le sud de l'Europe bient&#244;t...<br />
            Pari audacieux, hasardeux ? Je ne sais. Mais ce que je sais, c'est que la gauche la&#239;que en Tunisie comme en Egypte (et pire encore en Alg&#233;rie) par ses dramatiques divisions et son incapacit&#233; &#224; prendre en compte les souffrances sociales du peuple n'incarne pas, elle non plus, l'aspiration r&#233;volutionnaire. Malgr&#233; l'hommage que l'on doit au martyr Choukri Bela&#239;d.</p>
        </content>
</div>
<div class="comment normal" id="c191379">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191379">#191379</a>, par <strong>Mahé</strong>, <em>Tue, 12 Feb 2013 13:29:11 +0000</em><br><content> <p>@ermler 201<br />
            Le social et l'&#233;conomique sont d&#233;terminants bien s&#251;r, comme partout, et on ne peut pas non plus, en effet, exon&#233;rer la classe politique tunisienne de ses d&#233;faillances programmatiques et structurelles. Ceci &#233;tant, le d&#233;bat en Tunisie pour une constitution d&#233;mocratique et civile n'a rien d'anodin ni de secondaire, et c'est, l&#224; aussi, un "combat universel" et "d&#233;cisif".  (Au passage, Ennahda n'a pas &#233;t&#233; majoritaire &#224; lui seul aux &#233;lections, et celles-ci avaient pr&#233;cis&#233;ment pour objet la mise en place d'une assembl&#233;e constituante, pour une ann&#233;e seulement, pas la main-mise d'un parti sur tout le pays).</p>
        </content>
</div>
<div class="comment normal" id="c191381">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191381">#191381</a>, par <strong>jeannine</strong>, <em>Tue, 12 Feb 2013 14:49:55 +0000</em><br><content> <p>@Mah&#233;  et@Ermier<br />
            En  fait  vous  avez  certainement  raison  les  deux  sur  votre  analyse  respective. Le  premier  sur  l'usure  de  Marzouki  en  Tunisie. Certes  mais  sachons  patienter  et  acceptez  la  po&#233;sie  du Jasmin. Je  suis  personnellement en  osmose  avec  l'analyse  d&#8217;Ermier. Brandir  l'&#233;pouvantail  islamiste    pour  reprendre  son terme  ne  sert  a  rien.  Certains  se  sont  perdus dans  leur  choix  de  vote ?  C'est  provisoire  et  puis  pas  si  simple   en  plus.  Regardez  chez  nous  comme  l'amalgame  se  fait  souvent  entre  religion et politique, et  ainsi  de  suite.  Bien  sur pour  la  fervente  la&#239;que  que  je  suis, c'est  essentiel  a  la   r&#233;ussite  d'une  r&#233;volution  citoyenne, ou  sociale, mais  laissons  aux  orientaux  le  droit  de  l'&#234;tre  et  nous  les  occidentaux  nos  coutumes. Nous  sommes  fr&#232;res  de  combat, alors  pas  d'arrogance  et  pour  terminer avec  mon  exp&#233;rience  personnelle  sur l'ind&#233;pendance de l'Algerie, il  vaut  mieux  Marzouti  (pour  le  moment  en  poste)  vivant  qu'un  Boudiaf  assassin&#233; (hommage  a  Belaid).  Faisons  confiance  au  peuple  pour  la  suite.</p>
        </content>
</div>
<div class="comment normal" id="c191382">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191382">#191382</a>, par <strong>Victor</strong>, <em>Tue, 12 Feb 2013 14:55:10 +0000</em><br><content> <p>Toute forme d&#8217;int&#233;grisme et de totalitarisme n&#8217;est que souffrance et d&#233;ception. Du religieux aux politiques &#171; politiciennes &#187; nos pens&#233;es elles-m&#234;mes se laissent envahir par la soumission. Ce qui est moins visible est cet int&#233;grisme lib&#233;ral qui p&#233;riodiquement condamne et combat toute l&#233;gislation protectrice en faveur des plus d&#233;favoris&#233;s.<br />
            De tr&#232;s nombreux penseurs ont observ&#233; et &#339;uvr&#233; &#224; apporter des am&#233;liorations aux conditions de nos vies, nous gens du commun, mais comme un &#233;ternel recommencement, nous en sommes revenus &#224; un esclavage institutionnalis&#233; o&#249; la lutte pour l&#8217;existence sera notre seul but car les diff&#233;rents vecteurs d&#8217;&#233;go&#239;sme ne permettent plus cette solidarit&#233; capable de renverser les montagnes.<br />
            Si certains en sont arriv&#233;s &#224; bl&#226;mer les Lois sur les Pauvres car elles pr&#233;servaient le faible aux d&#233;pens du fort (Histoire du peuple anglais &#8211; 1786 !), aujourd&#8217;hui ne sommes-nous pas rendu &#224; cette m&#234;me intol&#233;rance o&#249; le &#171; faible doit d&#233;pendre de la libert&#233; du fort &#187; ?<br />
            Si, comme Darwin, constatant que la domestication de l&#8217;animal permettait une meilleure s&#233;lection de l&#8217;esp&#232;ce, il serait judicieux de se poser cette question de savoir si la domestication de l&#8217;&#234;tre humain par la finance ne permettrait pas de se soustraire &#224; une existence de pr&#233;carit&#233; et de souffrance par le partage et une vraie repr&#233;sentation populaire ? &#171; La crise de la dette &#187; ne serait-elle pas la th&#233;orie de l&#8217;avantage vital, explicative de la conservation des privil&#232;ges ?</p>
        </content>
</div>
<div class="comment normal" id="c191384">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191384">#191384</a>, par <strong>Christine Duplaissy</strong>, <em>Tue, 12 Feb 2013 16:27:56 +0000</em><br><content> <p>Bonjour,<br />
            Quel bonheur, quel beau moment que cette entrevue avec ce jeune journaliste de la "Nessma TV" ! Que &#231;a fait plaisir, un jeune journaliste calme, courtois, respectueux de la parole de son interlocuteur. Qui prend le temps de bien &#233;couter les r&#233;ponses pour mieux rebondir sur la question suivante. Beaucoup, de ce c&#244;t&#233;-ci de la M&#233;diterran&#233;e, feraient bien de prendre des le&#231;ons. Mais non, suis-je b&#234;te, ceux-l&#224; n'ont pas eu leur dipl&#244;me de journaliste, ni obtenu leurs cartes de presse, pour faire de l'information. Ils les ont eus pour faire de la propagande pro syst&#232;me ultra-lib&#233;ral et donner une image respectable de l'extr&#234;me-droite. Quelle fiert&#233; nous aurions eue avec un Pr&#233;sident de notre 6&#232;me R&#233;publique fran&#231;aise (quel que soit le nom ou la fonction qui seraient d&#233;volus &#224; notre repr&#233;sentant dans de nouvelles institutions) nomm&#233; Jean-Luc M&#233;lenchon, pour des relations apais&#233;es et amicales avec nos amis et camarades en lutte et en r&#233;volution au Maghreb. Votre humanisme fait du bien et r&#233;concilie d&#233;cid&#233;ment avec la politique. Infinie gratitude !<br />
            Une fois de plus, j'ai eu les larmes aux yeux pour le vibrant hommage que vous avez rendu &#224; M. Chokri Bela&#239;d et &#224; Mme Besma Khalfaoui Bela&#239;d, sa veuve, si digne.<br />
            Autre bon moment, ce matin, sur France Inter, &#224; l'&#233;coute du repr&#233;sentant syndical CGT de l'entreprise Goodyear, qui a si bien su remettre Mme Pascale Clarck et autres m&#233;diacrates patent&#233;s &#224; leur place, et re-pr&#233;ciser son combat, sans oublier de r&#233;affirmer que les violences ne sont pas du c&#244;t&#233; des syndicalistes en lutte, mais bien du c&#244;t&#233; des patrons voyous qui bafouent et martyrisent leurs employ&#233;s et d'un Gouvernement et Minist&#232;re de l'Int&#233;rieur, complices, tout pareillement au gouvernement pr&#233;c&#233;dent, qui chargent, matraquent, et cr&#232;vent les yeux des manifestants sans que l'ombre d'un regret ou d'une parole d'excuse ne soit formul&#233;e ! Enfin, pour faire comme le sugg&#232;re le Camarade Denis F. je posterai ce jour au PG, et mensuellement, jusqu'&#224; la fin (que j'esp&#232;re victorieuse !) du mouvement, mon petit ch&#232;que en solidarit&#233; avec les PSA, mais je crois que nous devrions envisager une caisse commune pour tous les travailleurs en lutte et en gr&#232;ve, car la r&#233;sistance ne fait que commencer. La route est longue et cet hiver n'en finit pas. Que votre voyage soit comme un printemps, bon et fructueux pour toutes et tous. Courage, Fraternit&#233; et solidarit&#233; &#224; tout le monde.</p>
        </content>
</div>
<div class="comment normal" id="c191385">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191385">#191385</a>, par <strong>vicmarnin</strong>, <em>Tue, 12 Feb 2013 16:39:52 +0000</em><br><content> <p>il ne faut pas s'en prendre &#224; la CFDT ?<br />
            C'est pourtant bien Ch&#233;r&#232;que qui vient d'&#234;tre nomm&#233; Inspecteur G&#233;n&#233;ral des Affaires Sociales ! C'est pourtant la CFDT qui signe des accords faisant reculer les droits et les protections des salari&#233;s!<br />
            De plus en plus &#233;coeurant, un jour viendra o&#249; la r&#233;volution &#224; d&#233;faut de passer par les urnes sera dans la rue et dans le sang. Ou alors le FN sera &#233;lu, je m'aper&#231;ois de &#231;a, les gens sont d&#233;go&#251;t&#233;s et se tournent vers le FN, c'est une triste r&#233;alit&#233;. Il faut absolument bouger et ne pas c&#233;der au PS qui tente de diviser pour mieux r&#233;gner. Les PC doivent faire attention &#224; ne pas exploser le FdG.</p>
        </content>
</div>
<div class="comment normal" id="c191386">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191386">#191386</a>, par <strong>Adèle</strong>, <em>Tue, 12 Feb 2013 16:57:07 +0000</em><br><content> <p>Vertige, c'est la belle sensation qui m'impr&#232;gne apr&#232;s avoir visionn&#233; l'entretien sur Nessma Tv. Celui d'un espoir immense en un avenir de raison et de beaut&#233; d'&#226;me. Merci, merci, merci. Pour ne rien g&#226;cher, le sourire du journaliste &#233;tait aussi vertigineusement beau que les paroles de notre porte drapeau. Vertige total.</p>
        </content>
</div>
<div class="comment normal" id="c191390">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191390">#191390</a>, par <strong>Ouilya</strong>, <em>Tue, 12 Feb 2013 20:33:53 +0000</em><br><content> <p>Tr&#232;s bel entretien &#224; Nessma TV. Beaucoup d'&#233;motions. Camarade M&#233;lenchon, vos paroles respirent l'intelligence fraternelle et humaine tandis que vos mains confirment vos propos, les doigts s'imbriquant pour ne former qu'un tout. Ce langage du corps est compris, inconsciemment par tous, du b&#233;b&#233; en passant par les non francophones et les sourds. Vous confirmer votre volont&#233; d'entente, d'accord entre les peuples &#224; chacune de vos apparitions. Intelligent, tr&#232;s cultiv&#233;, ouvert, combatif et ent&#234;t&#233; mais doux et plein d'affection, vous &#234;tes un <em>"sympt&#244;me"</em>  que j'adore voir se manifester et se r&#233;pandre. Je pense que vos actions en Afrique du Nord vont avoir beaucoup de retentissements. Il y aura du bon et certainement du tr&#232;s bon sur le plan "rapprochement humain", mais &#231;a ne plaira pas du tout &#224; notre gouvernement et &#224; ses amis de l'opposition, sans parler du FN. Il va falloir nous armer pour accuser sereinement le d&#233;luge d'insultes. Vous osez, Camarade et de ce fait vous devenez r&#233;ellement et s&#233;rieusement dangereux pour les <em>"klepto-lib&#233;raux" </em>qui ont d&#233;cid&#233; de notre destin. Entendez : prenez &#224; garde &#224; votre s&#233;curit&#233;.<br />
            Vive la lutte des peuples unifi&#233;s, Vive la Gauche des peuples !</p>
        </content>
</div>
<div class="comment normal" id="c191391">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191391">#191391</a>, par <strong>Poeuf Jean-Camille</strong>, <em>Tue, 12 Feb 2013 22:17:31 +0000</em><br><content> <p>Une R&#233;publique et de la science, voil&#224; les deux rem&#232;des indispensables &#224; l'obscurantisme religieux!</p>
        </content>
</div>
<div class="comment normal" id="c191403">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191403">#191403</a>, par <strong>Courrierlecteur</strong>, <em>Wed, 13 Feb 2013 10:15:43 +0000</em><br><content> <p>A propos du "texte strat&#233;gique du FdG" du 28 janvier 2013, cette remarque,un peu tardive (beaucoup de documents sont d&#233;j&#224; publi&#233;s) et peut-&#234;tre hors sujet. Je viens seulement de pr&#234;ter attention, en parcourant le blog de Jean-Luc &#224; cette phrase en titre: "Imposer une alternative &#224; l'aust&#233;rit&#233;". Au mot "imposer" il me semble, selon moi, que le mot "proposer" (ou"exposer" ou "une autre issue que l'aust&#233;rit&#233;" ou "pour une politique de prosp&#233;rit&#233;" ou un autre mot ou expression plus ouverte, moins aust&#232;re, plus positive, plus attrayante) aurait &#233;t&#233; plus appropri&#233;e. Ceci est dit, non pas pour chipoter mais pour positiver, optimiser, autant que possible, la communication du FdG, en laissant la porte ouverte &#224; la discussion, &#224; la r&#233;flexion, &#224; l'attention des nouveaux venus, des sceptiques, des curieux, et &#224; tout ceux qui justement, cherchent une autre issue &#224; l'aust&#233;rit&#233;.<br />
            Ceci est dit, si cela peut &#234;tre utile pour l'avenir, si cela peut-&#234;tre transmis, aux responsables de la communication du FdG. A part cela, ce n'est qu'un point de vue (tardif) qu'il n'est peut-&#234;tre pas utile de laisser appara&#238;tre en commentaire sur ce blog puisqu'impossible &#224; rectifier.</p>
        </content>
</div>
<div class="comment normal" id="c191443">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191443">#191443</a>, par <strong>bruno</strong>, <em>Thu, 14 Feb 2013 14:44:45 +0000</em><br><content> <p>B'jour &#224; tutti<br />
            @Val Mau<br />
            Bon d'accord Eva Joly est et a toujours &#233;t&#233; respectable. Mais il faudrait tout de m&#234;me qu'elle arr&#234;te de prendre les gens pour des cr&#233;tins. Lors des pr&#233;sidentielles, elle n'a cess&#233; de trait&#233; le Front de Gauche de ringard, M&#233;lenchon de dinosaure. Elle d&#233;couvre maintenant que le PS n'est plus de gauche, que Valls est plus &#224; droite qu'on ne le pensait, etc... De deux choses l'une, et c'est la m&#234;me chose pour la CFDT (l&#224; je parle des militants pas des cadres), la situation impose le rassemblement de toutes celles et tous ceux qui croient aux valeurs qu'ont d&#233;velopp&#233; en leur temps les r&#233;volutionnaires de 1789, ceux de la Commune, le conseil national de la r&#233;sistance. En face ils ont sorti les fusils (r&#233;pression en hausse contre les syndicalistes, les mouvements sociaux (notre dame des landes, etc...), TSCG, et maintenant "l'accord historique -dixit Hollande- sur la s&#233;curisation de l'emploi qui n'est autre qu'un retour au 19&#232;me si&#232;cle. Eva Joly n'a rien lu du programme du FdG lors des pr&#233;sidentielles, rien non plus sur l'&#233;co socialisme, et pourtant elle est &#233;cologiste. Bon sang qu'elle cesse de se tromper d'adversaire et tous ses potes avec. Demain si nous ne faisons pas cause commune, on est mort et nos gamins avec. Mais l&#224; faut qu'ils se bougent les fesses et qu'ils fassent le pas vers nous parce qu'on en a marre de se battre seul contre la droite, l'extr&#234;me droite, les sociaux lib&#233;raux, les dingues de patrons qui se gavent jusqu'&#224; plus soif, les banques, etc. Eva Joly n'a jamais pu mener sa campagne (son parti avait d&#233;j&#224; gagn&#233; les maroquins au gouvernement), alors si elle veut &#234;tre coh&#233;rente, qu'elle rejoigne le FdG (elle pourra discuter avec Martine Billard si elle n'aime pas les autres).<br />
            Bien &#224; vous tutti</p>
        </content>
</div>
<div class="comment normal" id="c191450">
<a href="http://www.jean-luc-melenchon.fr/2013/02/07/vertige-de-lhistoire/comment-page-5/#comment-191450">#191450</a>, par <strong>picsouctoi</strong>, <em>Fri, 15 Feb 2013 05:07:53 +0000</em><br><content> <p>A propos de l'attitude des dirigeants de la CFDT ou du PS, que l'on dise qu'il y a une majorit&#233; d'adh&#233;rents de ces 2 organisations qui ne sont pas nos ennemis, je le con&#231;ois pleinement, mais les dirigeants du PS ou de la CFDT qui signent, ou soutiennent, et d&#233;veloppent des accords pourris, oui, le peuple l'humain d'abord n'as rien de bon a attendre de ces gens-la et leur pratique ressemble &#224; celle de dirigeant corrompus qui s'installent dans un syst&#232;me a l'oppos&#233; de l'int&#233;r&#234;t des peuples.</p>
        </content>
</div>
</body>
</html>
